{
  "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "(ulica/trg, broj zgrade, poštanski broj, grad/mesto stanovanja)",
  "Bemerkungen: ": "Primedbe:",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "*) Nur bei über 18 Jahre alten Kindern": "*) samo ako se radi o deci preko 18 godina",
  "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "Za decu koja pohađaju školsku nastavu ili se nalaze na stručnoj obuci za određeno zanimanje, umesto potvrde o identitetu može da se priloži i Potvrda o pohađanju školske nastave ili Povtrda o stručnom obrazovanju, koja ne sme biti starija od šest meseci.   Potrebni obrasci koje treba priložiti mogu se naći kod Porodične kase.",
  "(Postleitzahl, Wohnort)": "(poštanski broj, grad/mesto)",
  "Steuer-ID": "Poreski identifikacioni broj ",
  "oder Stempel, falls vorhanden": "ili pečat, ako postoji",
  "zur Vorlage bei der Familienkasse": "Dokumenta koje treba priložiti kod Porodične kase",
  "(Vorname)": "(Prezime)",
  "Erklärung über Kinder, die außerhalb des Haushaltes wohnen": "Izjava o deci koja žive izvan domaćinstva",
  "Familienstand:": "Bračno stanje:",
  "von Herrn/Frau ": "od gospodina/gospođe",
  "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)": "(Lice ili Ustanova gde dete/deca živi/žive)",
  "(Straße/Platz, Hausnummer)": "(ulica/trg, broj zgrade)",
  "(Datum)": "(Datum)",
  "(Name)": "(Ime)",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
  "geboren am:": "rođen-e dana:",
  "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "Suštinski se dečiji dodatak isplačuje samo za onu decu koja žive u zajedničkom domaćinstvu sa podnosiocem zahteva. Pod određenim uslovima mogu biti uzeta u obzir i deca koja žive izvan domaćinstva, na pr. deca, koja su smeštena u domu.",
  " In Deutschland seit **)": "U Nemačkoj od **)",
  "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten.": "**) kod dece, koja nisu nemačkog porekla ovde treba navesti od kog datuma borave bez prekida u Nemačkoj.",
  "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Molimo vas da čitko popunite odeljak A.  Podaci u odeljku B moraju biti potvrđeni od strane nadležne imigracione službe (Kancelarije za registraciju) ili druge javne službe i overeni službenim pečatom i potpisom. ",
  "geboren am     ": "rođeno dana",
  "Näheres findet sich dazu im Merkblatt über Kindergeld.": "Više informacija o ovome nalazi se u Informatoru o dečijem dodatku.",
  "In …": "U ...",
  "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
  "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "Dokaz da deca postoje kao i njihov smeštaj, dokazuju se po pravilu putem Potvrde o identitetu na poleđini. ",
  "Lebensbescheinigung": "Potvrda o identitetu",
  "Hinweise": "Napomene",
  "lfd. Nr.:": "Tek. Br.:",
  "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind).": "Ovim potvrđujemo da je, pod tek.  Br... do tekućeg Br. .... navedeno-/a dete/deca prema ovde priloženim spisima - prema ličnom saznanju - prijavljeno-prebiva u skladu sa podacima koji su navedeni u prijavi.",
  "Bitte Hinweise beachten!": "Molimo vas da obratite pažnju na uputstva!  ",
  "Familienstand *)": "Bračno stanje *)",
  "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "Ukoliko niste u mogućnosti da priložite dokaze o postojanju vaše dece - što je moguće ukoliko deca, na pr., ne žive u Nemačkoj - molimo vas da se obratite porodičnoj kasi. ",
  " Bescheinigung": "Potvrda",
  "(Unterschrift)": "(Potpis)",
  "Dienstsiegel": "Službeni pečat",
  "Name und Vorname des Kindes          ": "Ime i prezime deteta",
  "wohnhaft: ": "adresa stanovanja:",
  "Bei …": "Kod...",
  "wohnt / wohnen.": "stanuje/stanuju.",
  "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder": "Ovim izjavljujem da dole navedeno dete/deca",
  "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "Za decu koja su smeštena u domu, potvrda može biti izdata od strane uprave Doma.",
  "(Ort)": "(Mesto)"
}