{
    "**Behinderte Menschen**, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können, das **Merkzeichen \"RF\"** wurde zuerkannt.": "المعاقون الذين درجة الإعاقة لديهم لا تقل عن 80٪ وغير قادرين أبداً للحضور للأماكن العامة بسبب معاناتهم. و يملكون بطاقة-RF.",
    "**Blinde** oder **nicht nur vorübergehend wesentlich sehbehinderte Menschen** mit einem Grad der Behinderung von wenigstens 60 allein wegen der Sehbehinderung, das **Merkzeichen \"RF\"** wurde zuerkannt.": "لمكفوفين ** أو ** ليس فقط ضعاف البصر مؤقتا ** مع درجة من الضعف لا يقل عن 60 بسبب ضعف البصر وحده، تم منح ** علامة \"RF\"",
    "**Hörgeschädigte Menschen**, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist, das **Merkzeichen \"RF\"** wurde zuerkannt.": "الأشخاص المكفوفين أو ضعاف البصر الذين لديهم درجة إعاقة دائمة لا تقل عن 60٪ أو الأشخاص الصم أو الذين يعانون من ضعف السمع و الذين لا يمكنهم الفهم بشكل كاف عند الاستماع حتى مع استخدام الأجهزة المساعدة على السمع. والحاملين لبطاقة-RF",
    "**Sonderfürsorgeberechtigte** im Sinne des § 27e Bundesversorgungsgesetzes (BVG)": "المصرحون بالرعاية الخاصة حسب الفقرة § 27e BVG",
    "**Volljährige**, die im Rahmen einer Leistungsgewährung nach dem Achten Buch des Sozialgesetzbuches (SGB VIII) **in einer stationären Einrichtung** nach § 45 SGB VIII **leben**": "الراشدون الذين يحصلون على الدعم و المساعدة في إطار دار الرعاية التي يعيشون فيها حسب القانون § 45 SGB VIII",
    "Adresszusatz": "موقع الشقة / عنوان السكن*",
    "Anmeldung zu": "تاريخ التسجيل",
    "Anrede": "اللقب (دكتور, استاذ الخ)",
    "Antrag ausdrucken": "4) طباعة الطلب",
    "Antrag stellen": "تقديم الطلب",
    "Antragsdaten": "بيانات الطلب",
    "Antragsdaten auswählen": "1) إختيار البيانات المدخلة",
    "Appartement 245": "الشقة 245",
    "Asylbewerberleistung": "إعانة طالبي اللجوء",
    "Ausbildungsgeld (SGB III)": "بدل التدريب المهني",
    "BAföG": "\"قرض الطالب\"",
    "Befreiung und Ermäßigung beantragen": "تقديم طلب اعفاء و تخفيض",
    "Behinderte Menschen mit einem Grad der Behinderung von wenigstens 80": "المعاقون الذين لديهم درجة إعاقة لا تقل عن 80",
    "Bei Anspruch auf eine Befreiung von der Rundfunkbeitragspflicht oder eine Ermäßigung des Rundfunkbeitrags füllen Sie bitte diesen Antrag aus. Das Online-Formular führt Sie Schritt für Schritt durch den Antrag. Eine zusätzliche Anmeldung ist nicht notwendig.": "للحصول على حق الإعفاء و للإطلاع على النموذج, تحتاجون إلى ملف بي دي أف.",
    "Beitragsnummer": "رقم الطلب*",
    "Berufsausbildungsbeihilfe (BAB)": "المساعدة إلى جانب التدريب المهني (BAB)",
    "Bitte auswählen": "يرجى الإختيار",
    "Bitte beachten Sie auch unseren Datenschutzhinweis": "يرجى الإطلاع على سياسة الخصوصية.",
    "Blinde oder sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60": "الأشخاص المكفوفون أو ضعاف البصر الذين لديهم درجة ضعف لا تقل عن 60 درجة",
    "Blindenhilfe (SGB XII)": "مساعدة المكفوفين (SGB XII)",
    "Die 9-stellige Beitragsnummer (früher Teilnehmernummer) finden Sie auf der Anmeldebestätigung, dem Kontoauszug oder auf der Zahlungsaufforderung.": "يمكن العثور على رقم الإدخال المكون من 9 أرقام (رقم المشترك سابقا) على تأكيد التسجيل، أو كشف الحساب أو على طلب الدفع.",
    "Die Einkommensüberschreitung liegt unter 17,50 Euro?": "هل المساعدة التي تتلقاها بحدود 17,5 يورو ؟",
    "Drucken": "إطبع",
    "Eine Ermäßigung des Rundfunkbeitrags ist nur möglich, wenn Ihnen das Merkzeichen \"RF\" zuerkannt wurde. Weil Ihnen dieses Merkzeichen nicht zuerkannt wurde, kann die Antragsstellung hier nicht fortgesetzt werden.": "تخفيض مبلغ ضريبة الإذاعة ممكن فقط في حال الاعتراف على العلامة \"RF\". لأنه في حال لم يتم الاعتراف بهذه العلامة فلن يكون الاستمرار في تقديم الطلب ممكن.",
    "Empfänger von **Ausbildungsförderung** nach dem Bundesausbildungsförderungsgesetz, die **nicht** bei den Eltern wohnen": "*الحاصلون على المساعدة في مجال التدريب المهني حسب القانون الإتحادي\"قانون مساعدات التدريب اللاتحادي\" للدولة للأشخاص الذين لا يعيشون مع آبائهم*",
    "Empfänger von **Ausbildungsgeld** nach §§ 122 ff. des Dritten Buches des Sozialgesetzbuches, die **nicht** bei den Eltern wohnen.": "الحاصلين على\" دعم التعليم المالي\" \" حسب القانون رقم §§ 104 ff. SGB III a. F. neu: §§ 122 ff. SGB III, للذين لا يعيشون مع آبائهم",
    "Empfänger von **Berufsausbildungsbeihilfe** nach den §§ 114, 115 Nr. 2 des Dritten Buches des Sozialgesetzbuches oder nach dem Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt des Dritten Buches des Sozialgesetzbuches, die **nicht** bei den Eltern wohnen": "الحاصلين على \"بدل التدريب المهني\"حسب القانون (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) أو حسب القسم الرابع, المادة الخامسة للقانون SGB III a. F (الجديد: القسم الرابع, المادة الثالثة SGB III a. F) للأشخاص الذين لا يعيشون مع آبائهم",
    "Empfänger von **Grundsicherung im Alter und bei Erwerbsminderung** (Viertes Kapitel des Zwölften Buches des Sozialgesetzbuches)": "الحاصلين على\" مساعدة كبار السن و الشيخوخة\" حسب القسم رقم 4 من القانون SGB XII",
    "Empfänger von **Hilfe zum Lebensunterhalt** nach dem Dritten Kapitel des Zwölften Buches des Sozialgesetzbuches (Sozialhilfe) oder nach den §§ 27a oder 27d des Bundesversorgungsgesetzes (BVG)": "الحاصلين على المساعدة \"تامين وسائل المعيشة\" حسب القسم رقم 3 من القانون SGB XII (المساعدة الاجتماعية) أو حسب المادة §§ 27a أو 27d BVG",
    "Empfänger von **Hilfe zur Pflege** nach dem Siebten Kapitel des Zwölften Buches des Sozialgesetzbuches oder von **Hilfe zur Pflege als Leistung der Kriegsopferfürsorge** nach dem Bundesversorgungsgesetz (BVG) oder von **Pflegegeld nach den landesgesetzlichen Vorschriften**": "الحاصلين على\"مساعدة الرعاية الشخصية \"حسب الفقرة 7 من القانون SGB XII H أو الحاصلين على المساعدة للرعاية الطبية لضحايا الحرب BVG أو على دعم مادي للرعاية الطبية حسب التشريعات العامة للبلاد",
    "Empfänger von **Pflegezulagen** nach § 267 Abs. 1 des Lastenausgleichsgesetzes (LAG) oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "الحاصلين على مخصصات الرعاية الشخصيةة حسب القانون § 267 الفقرة الأولى LAG، أو الحاصلين على المساعدة للرعاية الشخصية حسب القانون 267 الفقرة 2 الجملة 1 رقم 2 حرف c LAG",
    "Empfänger von **Sozialgeld oder Arbeitslosengeld II** einschließlich von Leistungen nach § 22 des Zweiten Buches des Sozialgesetzbuches": "الحاصلين على \"المساعدة الاجتماعية \"او\" مساعدة العاطلين عن العمل\" بما في ذلك الدعم المقدم حسب المادة رقم § 22 من SGB",
    "Empfänger von BAB können von der Rundfunkbeitragspflicht nur befreit werden, wenn sie nicht bei den Eltern wohnen. Weil Sie bei Ihren Eltern wohnen, kann die Antragsstellung hier nicht fortgesetzt werden.": "يعفى الحاصلون على مساعدة التدريب المهني من ضريبة الإذاعة فقط في حال أنهم لا يقطنون مع أبائهم",
    "Empfänger von Blindenhilfe nach § 72 des Zwölften Buches des Sozialgesetzbuches oder nach § 27d des Bundesversorgungsgesetzes (BVG)": "الحاصلون على المساعدة الشخصية للمكفوفين حسب القانون § 72 SGB XII",
    "Empfänger von Leistungen nach dem **Asylbewerberleistungsgesetz** (AsylblG)": "*الحاصلين على المساعدة لمقدمي طلبات اللجوء حسب القانون\" قانون استحقاق اللجوء\" (AsylblG)*",
    "Falls Sie bereits bei uns angemeldet sind, prüfen Sie bitte, ob ggf. eine Abmeldung für Sie in Frage kommt. Informationen finden Sie hier.": "في حال قمت بالتسجيل لدينا، يرجى في حال الضرورة التأكد مما إذا كان إلغاء التسجيل ممكن",
    "Familienstand": "الحالة الاجتماعية",
    "Frau": "سيدة",
    "Geburtsdatum": "تاريخ الميلاد",
    "Grundsicherung": "تأمين أساسي للمعيشة",
    "Hausnummer": "رقم المنزل*",
    "Herr": "سيد",
    "Hilfe zur Pflege (SGB XII oder BVG)": "مساعدة الرعاية الشخصية (SGB XII oder BVG)",
    "Hinterhaus": "المنزل الخلفي",
    "Hörgeschädigte oder gehörlose Menschen": "الأشخاص محدودي أو عديمي السمع",
    "Ich habe auf Grund einer Einkommensüberschreitung keinen Anspruch auf eine der unter § 4 Abs. 1 RBStV aufgeführten sozialen Leistungen.": "بسبب تجاوز الدخل، ليس لدي أي مطالبة بأي من المزايا الاجتماعية المدرجة في الفقرة 4 (1) RBStV",
    "Ich möchte befreit werden, weil ich eine der folgenden Leistungen erhalte...": "أنا أطلب الإعفاء من المبلغ لأنني أتقاضى المساعدات التالية ..",
    "Ich möchte befreit werden, weil ich keine der unter § 4 Abs. 1 Nr. 1-10 RBStV aufgeführten sozialen Leistungen...": "اريد الاعفاء من الدفع لأنني لا أملك أي من المزايا الاجتماعية المدرجة في الفقرة 4 (1) رقم 1-10",
    "Ich möchte befreit werden, weil ich zu einem der folgenden Personenkreise gehöre:": "أنا أطلب الإعفاء، من أجل السبب التالي",
    "Ich möchte befreit/ermäßigt werden, aus...": "طلب عفاء / تخفيض لسبب...",
    "Ich möchte eine Ermäßigung des Rundfunkbeitrags beantragen, weil ich zu folgendem Personenkreis gehöre:": "وأود أن أطلب تخفيض رسوم البث لأنني أنتمي إلى المجموعة التالية من الناس:",
    "Ich wohne bei meinen Eltern?": "أنا أسكن لدى والدي",
    "Ja": "نعم",
    "Jahr": "سنة",
    "Korrigieren": "تصحيح",
    "Monat": "شهر",
    "Nachname": "أسم العائلة*",
    "Nein": "لا",
    "Ort": "المكان*",
    "PLZ": "الرمز البريدي",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 Rundfunkbeitragsstaatsvertrag genannten **sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde**, wobei die Überschreitung **geringer** als die Höhe des Rundfunkbeitrags ist": "الأشخاص المشمولون بالقرار رقم § 4 الفقرة الأولى الأرقام من 1 إلى 10 و الذين لم يحصلوا على المساعدة الاجتماعية لأن مستوى دخلهم لم يصل إلى الحد الأدنى المطلوب، و لكن الزيادة هي أقل من رسوم البث التلفزيوني و الإذاعي **",
    "Persönliche Daten": "البيانات الشخصية",
    "Persönliche Daten eingeben": "إدخال البيانات الشخصية2 )",
    "Pflegezulagen nach LAG": "مخصصات الرعاية الشخصية",
    "Pflichtfelder sind mit * gekennzeichnet.": "الحقول الواجب تعبئتها هي بإشارة *",
    "Sie sind bereits mit einer Wohnung angemeldet?": "هل قمت مسبقاً بتسجيل عنوان شقة في البلدية؟*",
    "Sonderfürsorgeberechtigte": "المصرحون بالرعاية الخاصة",
    "Sozialhilfe": "المساعدة الإجتماعية",
    "Straße": "الشارع*",
    "Tag": "يوم",
    "Taubblindheit im Sinne des Rundfunkbeitragsstaatsvertrages liegt vor, wenn auf dem besseren Ohr eine 'an Taubheit grenzende Schwerhörigkeit' und auf dem besseren Auge eine 'hochgradige Sehbehinderung' gegeben ist": "و يعتبر ال RBStV الأشخاص الصم المكفوفين هم من لديهم صم عالي في الاذن الاقضل و درجة ضعف عالية في العين الافضل",
    "Um das Formular anzuzeigen, benötigen Sie einen PDF-Reader.": "لمشاهدة أو طباعة هذا الملف بشكل واضح يجب استخدام برنامج مستعرض ملفات Reader-PDF.",
    "Vorname": "الاسم",
    "Weiter": "التالي",
    "Wenn Sie keine soziale Leistung wegen Einkommensüberschreitung erhalten, ist eine Befreiung von der Rundfunkbeitragspflicht nur möglich, wenn diese weniger als 17,50 Euro beträgt. Weil Ihre Einkommensüberschreitung 17,50 Euro oder mehr beträgt, kann die Antragsstellung hier nicht fortgesetzt werden.": "إذا كنت لا تحصل على استحقاق اجتماعي من أجل تجاوز الدخل، فإن الإعفاء من رسوم البث لا يمكن إلا إذا كان أقل من 17.50 يورو. لأن تجاوز الدخل الخاص بك هو 17.50 € أو أكثر، لا يمكن أن يستمر التطبيق هنا.",
    "Wurde Ihnen das Merkzeichen \"RF\" zuerkannt?": "هل منحت علامة \"RF\"?",
    "Zum Beispiel:": "على سبيل المثال.",
    "Zurück": "عودة",
    "Zusammenfassung prüfen": "3 )إختبار الملخص",
    "auf Grund einer Einkommensüberschreitung erhalte.": "بسبب تجاوز الدخل يحصل :",
    "eingetragene Lebenspartnerschaft": "شريك حياة مسجل",
    "geschieden": "مطلق/مطلقة",
    "gesundheitlichen Gründen.": "لأسباب صحية.",
    "getrennt lebend": "يعيش منفصلا",
    "ledig": "أعزب/عزباء",
    "nach SGB VIII (Kinder- und Jugendhilfe)": "حسب قانون SGB VIII (مساعدة الاطفال و الشباب)",
    "sozialen Gründen.": "لأسباب إجتماعية.",
    "taubblinde Menschen": "أِشخاص من ذوي الاحتياجات الخاصة",
    "verheiratet": "متزوج/متزوجة",
    "verwitwet": "أرمل",
    "weitere Leistungen": "مساعدات أخرى .."
}