{
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Name/Designation of employer (personnel number, if applicable)/company/agency/institution",
  "monatlicher Betrag": "monthly amount",
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(in case of several occupations, information can be supplied on separate sheet)",
  "Kindergeld-Nr.": "Child benefit-Number",
  "Erstantrag bei Geburt": "First application at birth",
  "nein": "no",
  "Familienkasse, Anschrift": "Family Benefits Office, address",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Relationship of child to spouse:",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Information about the employment of a child of age (only in case of entries between a) and d))",
  "Name, Vorname der beziehenden Person": "Surname, first name of the recipient",
  "andere Erwerbstätigkeiten aus": "other occupations",
  "liegen bereits vor": "are already submitted",
  "im öffentlichen Dienst tätig?": "work in the civil service?",
  "in Deutschland bei einer Dienststelle oder Einrichtung eines anderen Staates/ als Angehörige(r) der NATO-Streitkräfte tätig?": "work at an agency in Germany or an institution of another state/as a member of the NATO forces?",
  "ja, bitte hier Angaben machen": "yes, please provide details here",
  "Vorname": "First name",
  "befindet sich in Schul-, Hochschul- oder Berufsausbildung Bezeichnung der Schul-, Hochschul- oder Berufsausbildung:": "is currently receiving school education, studying or doing an apprenticeship Title of school education, tertiary education or apprenticeship:",
  "zum Antrag auf Kindergeld vom": "regarding the application for child benefit of",
  "..... Euro": "..... Euro",
  "Erhalten oder erhielten Sie oder eine andere Person für das Kind in den letzten 5 Jahren vor der Antragstellung eine kindbezogene Geldleistung von einer Stelle außerhalb Deutschlands oder von einer zwischen- oder überstaatlichen Einrichtung?": "Did you or another person receive child-related payment from outside of Germany or from a cross-national or supranational institution during the last 5 years prior to the application?",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Address of employer/company/agency/institution",
  "Antragstellende Person": "Applicant",
  "Das Kind ist erwerbstätig (kein Ausbildungsdienstverhältnis)": "The child is employed (no apprenticeship)",
  "ja, bitte weiter bei h)": "if so, continue with h)",
  "Lfd. Nr. …… .": "Consecutive number .........",
  "Leistung": "Type of benefit",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Overall (agreed upon) regular weekly working hours...hours",
  "Geburtsdatum": "Date of birth",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "can't begin or continue a job training for lack of an apprenticeship training position",
  "Steuerliche Identifikationsnummer": "Tax identification number",
  "ist geschieden/dauernd getrennt lebend": "is divorced or permanently separated",
  "geboren am": "born on",
  "Ja, bitte hier Angaben machen": "Yes, please provide details here",
  "Art des Kindschaftsverhältnisses": "Relationship to child",
  "ist verheiratet oder in eingetragener Lebenspartnerschaft lebend": "is married or living in registered civil partnership",
  "letzte bekannte Anschrift": "last known address",
  "Geschlecht": "Sex",
  "leibliches Kind/Adoptivkind": "biological child/adopted child",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Information concerning child of age or nearly 18,",
  "Name und Vorname der antragstellenden Person": "Surname and first name of applicant",
  "Name, Vorname": "Surname, first name",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Have you or another person applied for or received child benefit for the child at/from another Family Benefits Office?",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "is due to a handicap, which has occured under the age of 25, incapable of supporting him/herself financially",
  "Datum": "Date of birth",
  "sonst weiter bei Punkt 4:": "otherwise continue with item 4:",
  "ist verwitwet": "is widowed",
  "Familienkasse": "Family Benefits Office",
  "Kindergeldnummer": "Child benefit-Number",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Did you or another person related to the child – during the last five years prior to the application –",
  "außerhalb Deutschlands als Arbeitnehmer(in)/Selbständige(r)/ Entwicklungshelfer(in) tätig?": "act outside of Germany as employee/freelancer/development aid worker?",
  "ja": "yes",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Please pay attention to the attached information and the information sheet „Kindergeld“.",
  "von/ab … bis": "from ...to",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Relationship of child to applicant:",
  "ggf. abweichender Familienname": "Family name if deviating",
  "Zeitraum (von – bis)": "Period (from – until)",
  "Das Kind": "The child",
  "Kindschaftsverhältnis zu anderen Personen:": "Relationship of child to other persons:",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "Supporting documents concerning the statements for the child of full age:",
  "leistende Stelle": "institution of benefit",
  "Pflegekind": "foster child",
  "Geburtsdatum": "Date of birth",
  "ja, bitte weiter bei i)": "if so, continue with i)",
  "werden nachgereicht": "will be handed in later",
  "ja, von / bis": "yes, from / until",
  "Enkelkind/Stiefkind": "grandchild/stepchild",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Reason for deviating address (e.g. staying with grandparents/at a foster home/at a accomodation due to school education or apprenticeship)",
  "leistet ein freiwilliges soziales oder ökologisches Jahr (Jugendfreiwilligen- dienstegesetz), einen europäischen/entwicklungspolitischen Freiwilligendienst, einen Freiwilligendienst aller Generationen (§ 2 Abs. 1a SGB VII), einen Inter- nationalen Jugendfreiwilligendienst oder einen Bundesfreiwilligendienst": "is doing voluntary work in the social or environmental sector (act on the promotion of youth voluntary services), European Voluntary Service/volunteer service for young people working in a developing country, a voluntary work where all generations take part (Freiwilligendienst aller Generationen, § 2 Abs. 1a SGB VII), an international voluntary service for young people (Internationaler Jugendfreiwilligendienst) or a federal volunteer service",
  "das Kind übt eine/mehrere geringfügige Beschäftigung(en) im Sinne der §§ 8, 8a SGB IV (sog. Minijob) aus": "the child is in marginal employment (one or more occupations) as defined by §§ 8, 8a SGB IV (so-called Minijob)",
  "seit dem": "since",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "work in Germany as instructed by an employer with registered office outside of Germany",
  "sind beigefügt": "are attached",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "is without employment and registered as job seeking at a national job center (Agentur für Arbeit)",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "is in a transitional phase of four months at most (e.g. between two stages of training)",
  "Wenn ja, bitte hier Angaben machen:": "If so, please provide details here:",
  "Name, Vorname des Beschäftigten": "Surname, first name of the employee",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Relationship of child to applicant, to spouse and other persons ",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "Address if deviating (if residence abroad please name the country)",
  "hat eigene Kinder seit": "has own children since",
  "Das Kind hat bereits eine erstmalige Berufsausbildung oder ein Erststudium abgeschlossen": "The child has already completed an apprenticeship or an academic degree",
  "Anlage Kind": "Appendix \"Child\" (Anlage Kind)",
  "Angaben zum Kind Bei erstmaligem Antrag notwendige Unterlagen (Geburtsbescheinigung, Annahmebeschluss) beifügen.": "Information regarding the child If applying for the first time, please provide necessary documents (birth certificate, Annahmebeschluss).",
  "ja, von / bis": "yes, from / until"
}