{
  "monatlicher Betrag": "suma mensual",
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(en el caso de varias actividades profesionales hacer declaraciones en hojas aparte)",
  "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Por favor, tenga presente las indicaciones que se adjuntan y el folleto explicativo \"Subsidio familiar por hijos\"",
  "nein": "no",
  "Familienkasse, Anschrift": "Caja Familiar, dirección",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Relación entre el hijo/la hija con el/la cónyuge",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Declaraciones respecto a la actividad profesional de un hijo mayor de edad (sólo en el caso que hubo declaraciones en los puntos a) a d))",
  "Name, Vorname der beziehenden Person": "Apellidos, Nombre de la persona que recibe el subsidio",
  "liegen bereits vor": "han sido presentados ya",
  "im öffentlichen Dienst tätig? ": "en el servicio público?",
  "in Deutschland bei einer Dienststelle oder Einrichtung eines anderen Staates/ als Angehörige(r) der NATO-Streitkräfte tätig? ": "en el servicio de una institución o un organismo de otro Estado en Alemania/ miembro de las fuerzas armadas en el marco de la OTAN? ",
  "ja, bitte hier Angaben machen": "en el caso que sí, por favor haga declaraciones aquí",
  "Vorname": "Nombre",
  "befindet sich in Schul-, Hochschul- oder Berufsausbildung Bezeichnung der Schul-, Hochschul- oder Berufsausbildung:": "prosigue una formación escolar/ universitaria/ profesional Título de la formación escolar/ universitaria/ profesional ",
  "zum Antrag auf Kindergeld vom ": "de la solicitud para el subsidio familiar por hijos del ",
  "..... Euro": "... euros",
  "Erhalten oder erhielten Sie oder eine andere Person für das Kind in den letzten 5 Jahren vor der Antragstellung eine kindbezogene Geldleistung von einer Stelle außerhalb Deutschlands oder von einer zwischen- oder überstaatlichen Einrichtung?": "Recibe Ud./ ha recibido Ud. u otra persona en los últimos cinco años antes de la solicitud un subsidio familiar por su hijo/ su hija de una entidad no alemana o de una institución intergubernamental o supranacional? ",
  "Antragstellende Person ": "Persona solicitante",
  "Erstantrag bei Geburt": "Solicitud inicial después del nacimiento",
  "ja, bitte weiter bei h)": "en el caso que sí, por favor siga en h)",
  "Lfd. Nr. …… .": "Número de serie ....",
  "Leistung": "Forma del subsidio",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Total de las horas de trabajo semanales ...... horas",
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Apellidos/ Título del empleador (si es posible, indicar el número de referencia) o de la empresa, la institución o el organismo",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "no puede empezar o proseguir una formación profesional por la falta de un puesto de formación profesional ",
  "Das Kind ist erwerbstätig (kein Ausbildungsdienstverhältnis)": "El hijo ejerce una actividad profesional (no se referie a actividades profesionales en el marco de la formación)",
  "Steuerliche Identifikationsnummer": "Número de Identificación fiscal",
  "ist geschieden/dauernd getrennt lebend": "es divorciado/a o vive permanentemente separado/a",
  "geboren am": "nacido/a el",
  "Ja, bitte hier Angaben machen": "En el caso que sí, por favor especifique aquí",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Dirección del empleador, de la empresa, la institución o el organismo",
  "Art des Kindschaftsverhältnisses": "Forma de relación con el hijo/la hija",
  "ist verheiratet oder in eingetragener Lebenspartnerschaft lebend": "es casado/a o vive en una unión civil",
  "letzte bekannte Anschrift": "última dirección conocida",
  "Geschlecht": "Género",
  "leibliches Kind/Adoptivkind": "hijo propio/ adoptivo",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Datos sobre un hijo mayor de 18 años o sobre un hijo que cumplirá, en breve, los 18 años",
  "Name und Vorname der antragstellenden Person": "Apellidos, Nombre de la persona solicitante",
  "Name, Vorname": "Apellidos, Nombre ",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Ha solicitado o recibido Ud./otra persona el subsidio familiar para su hijo/su hija en otra Caja Familiar? ",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "por sufrir discapacidades graves producto de daños físicos, mentales o psicológicos se ve incapaz de autofinanciarse; el requisito es que las discapacidades se hayan dado antes de cumplir los 25 años ",
  "Datum ": "Fecha",
  "Kindergeldnummer": "Número de Identificación del subsidio familiar",
  "sonst weiter bei Punkt 4:": "si no es el caso, seguir con el punto 4 ",
  "ist verwitwet": "es viudo/a",
  "Familienkasse": "Caja Familiar",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?                              ": "en Alemania, pero por iniciativa de un empleador con sede fuera de Alemania?",
  "Geburtsdatum                  ": "Fecha de nacimiento",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Ha trabajado Ud. o otra persona con relación con el hijo en los últimos cinco años antes de la solicitud",
  "außerhalb Deutschlands als Arbeitnehmer(in)/Selbständige(r)/ Entwicklungshelfer(in) tätig? ": "fuera de Alemania como empleado/a, trabajador/a autónomo/a, como cooperante en países en vías de desarrollo? ",
  "ja": "sí",
  "hat eigene Kinder seit": "tiene hijos propios desde",
  "von/ab … bis": "desde/ a partir de ... hasta",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Relación del hijo/la hija con la persona solicitante   ",
  "ggf. abweichender Familienname": "En su caso, apellidos diferentes",
  "Zeitraum (von – bis)": "Período (de - hasta)",
  "Das Kind": "El hijo/la hija ",
  "Kindschaftsverhältnis zu anderen Personen:": "Relación del hijo/la hija con otras personas:",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "Documentos que comprueban las declaraciones respecto a un hijo mayor de edad",
  "leistende Stelle": "Entidad competente",
  "Pflegekind": "hijo/hija de acogida con custodia temporal",
  "Geburtsdatum": "Fecha de nacimiento",
  "ja, bitte weiter bei i)": "en el caso que sí, por favor siga en i)",
  "werden nachgereicht": "se entregarán en fecha posterior",
  "ja, von / bis": "sí, de - a ",
  "Enkelkind/Stiefkind": "nieto/nieta o hijo/hija de la pareja",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Razón de la dirección diferente (p. ej. alojamiento con los abuelos/ en un lugar de acogida/ en una institución, por su formación escolar o profesional)",
  "leistet ein freiwilliges soziales oder ökologisches Jahr (Jugendfreiwilligen- dienstegesetz), einen europäischen/entwicklungspolitischen Freiwilligendienst, einen Freiwilligendienst aller Generationen (§ 2 Abs. 1a SGB VII), einen Inter- nationalen Jugendfreiwilligendienst oder einen Bundesfreiwilligendienst ": "está realizando un servicio voluntario (social o ecológico) legalmente reconocido (Ley del servicio voluntario), un servicio voluntario europeo/ un servicio social para el desarrollo,  un voluntariado de todas las generaciones (§ 2 Abs. 1a SGB VII), un servicio social voluntario internacional para los jóvenes o un servicio social voluntario nacional. ",
  "das Kind übt eine/mehrere geringfügige Beschäftigung(en) im Sinne der §§ 8, 8a SGB IV (sog. Minijob) aus": "ejerce un/varios empleo(s) menor(es) (los llamados Minijob) a efectos de los §§ 8, 8a SGB IV ",
  "seit dem": "desde",
  "sind beigefügt": "se añaden",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "no ocupa un empleo y se apuntó como solicitante de empleo en la Agencia Federal Alemana de Empleo",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "se encuentra en un período transitorio de no más que cuatro meses (entre dos períodos de formación)",
  "Wenn ja, bitte hier Angaben machen:": "En el caso que sí, por favor especifique aquí",
  "Name, Vorname des Beschäftigten": "Apellidos, Nombre del empleado/a",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Relación del hijo/la hija con la persona solicitante, el/la cónyuge y otras personas",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "En su caso, indicar dirección diferente (en el caso de que el lugar de residencia esté en el extranjero, indique también el estado)",
  "andere Erwerbstätigkeiten aus": "ejerce otras actividades profesionales",
  "Das Kind hat bereits eine erstmalige Berufsausbildung oder ein Erststudium abgeschlossen": "El hijo/la hija ha terminado una formación profesional incial o estudios universitarios iniciales",
  " ja": "sí",
  "Anlage Kind": "Anexo hijo/a",
  "Angaben zum Kind Bei erstmaligem Antrag notwendige Unterlagen (Geburtsbescheinigung, Annahmebeschluss) beifügen.": "Datos sobre el hijo/la hija En el caso de que sea la solicitud inicial, adjunte los documentos necesarios (certificación de nacimiento, de adopción)",
  "ja, von / bis ": "sí, de - a"
}