{
  "monatlicher Betrag": "mesečni iznos",
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(ako obavlja više različitih zanimanja, molimo vas da podatke o tome unesete na posebnom listu papira)",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Molimo vas da obratite pažnju na uputstva u prilogu kao i na informator o dečijem dodatku",
  "nein": "ne",
  "Familienkasse, Anschrift": "Porodična kasa, adresa",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Odnos deteta prema bračnom drugu:",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Podaci o zaposlenju punoletnog deteta (samo ukoliko su uneti podaci pod a) do d)",
  "Name, Vorname der beziehenden Person": "Ime, prezime osobe na koju se zahtev odnosi",
  "liegen bereits vor": "već su ranije podneti",
  "im öffentlichen Dienst tätig? ": "zaposleni u javnom sektoru?",
  "in Deutschland bei einer Dienststelle oder Einrichtung eines anderen Staates/ als Angehörige(r) der NATO-Streitkräfte tätig? ": "aktivno služite u Nemačkoj pri ekspozituri ili ustanovi druge države kao pripadnik-pripadnica NATO-vojnih snaga?  ",
  "ja, bitte hier Angaben machen": "da, molimo Vas da ovde unesete podatke",
  "Vorname": "Ime",
  "befindet sich in Schul-, Hochschul- oder Berufsausbildung Bezeichnung der Schul-, Hochschul- oder Berufsausbildung:": "se obrazuje u ustanovi osnovnog, srednjeg-, visokog- ili stručnog obrazovanja i Naziv ustanove: ",
  "zum Antrag auf Kindergeld vom ": "uz Zahtev za dečijim dodatkom od",
  "..... Euro": "..... Evra",
  "Erhalten oder erhielten Sie oder eine andere Person für das Kind in den letzten 5 Jahren vor der Antragstellung eine kindbezogene Geldleistung von einer Stelle außerhalb Deutschlands oder von einer zwischen- oder überstaatlichen Einrichtung?": "Da li vi ili neko drugo lice primate, ili ste primali u periodu od 5 godina pre podnošenja zahteva, dečiji dodatak od neke ustanove izvan Nemačke ili od neke međuvladine ili nevladine ustanove?  ",
  "Antragstellende Person ": "Lice koje podnosi zahtev",
  "Erstantrag bei Geburt": "Prvi zahtev od rođenja",
  "ja, bitte weiter bei h)": "da, molimo vas nastavite pod h)",
  "Lfd. Nr. …… .": "Tekući Br.…… .",
  "Leistung": "Vrednost",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Ukupno (ugovoreno) redovno nedeljno radno vreme........ Sati",
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Ime/Naziv vlasnika firme/poslodavca(evtl. JMBG) odnosno  PIB preduzeća, nadležne filijale ili ustanove",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "ne može da otpočne ili nastavi sa stručnim obrazovanjem jer nema dovoljno mesta za obuku",
  "Das Kind ist erwerbstätig (kein Ausbildungsdienstverhältnis)": "Dete je radno sposobno (ne nalazi se u stručno - obrazovnom odnosu)",
  "Steuerliche Identifikationsnummer": "Poreski identifikacioni broj",
  "ist geschieden/dauernd getrennt lebend": "je razvedeno/živi u trajno rastavljenoj zajednici",
  "geboren am": "rođene dana",
  "Ja, bitte hier Angaben machen": "Da, molimo vas ovde navesti podatke o tome",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Adresu vlasnika firme/poslodavca, preduzeća, nadležne filijale ili ekspoziture",
  "Art des Kindschaftsverhältnisses": "Vrsta odnosa sa detetom",
  "ist verheiratet oder in eingetragener Lebenspartnerschaft lebend": "je oženjeno ili živi u registrovanoj životnoj zajednici",
  "letzte bekannte Anschrift": "zadnja poznata adresa",
  "Geschlecht": "Pol",
  "leibliches Kind/Adoptivkind": "rođeno dete/usvojeno dete",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Podaci o punoletnom detetu, odn. o detetu koje će uskoro navršiti 18. godinu života,",
  "Name und Vorname der antragstellenden Person": "Ime i prezime lica koje podnosi zahtev",
  "Name, Vorname": "Ime, prezime",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Da li ste vi ili neko drugo lice podneli kod neke druge Porodične kase  zahtev za dečijim dodatkom ili ga već dobijate? ",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "usled invaliditeta koje je nastupilo pre isteka 25. godine života nije u stanju da se samostalno finansijski izdržava ",
  "Datum ": "Datum",
  "Kindergeldnummer": "Registarski broj rešenja o dečijem dodatku",
  "sonst weiter bei Punkt 4:": "u suprotnom, nastavite pod tačkom 4:",
  "ist verwitwet": "je udovac/udovica",
  "Familienkasse": "Porodična kasa",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?                              ": "zaposleni u Nemačkoj na zahtev poslodavca koji ima sedište izvan Nemačke?",
  "Geburtsdatum                  ": "Datum rođenja",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Da li ste vi, ili neka druga osoba sa kojom je dete u srodstvu, u poslednjih 5 godina pre podnošenja Zahteva:",
  "außerhalb Deutschlands als Arbeitnehmer(in)/Selbständige(r)/ Entwicklungshelfer(in) tätig? ": "izvan Nemačke aktivni kao lice koje traži posao/samostalno lice/razvojni pomoćnik?",
  "ja": "da",
  "hat eigene Kinder seit": "ima vlastitu decu od",
  "von/ab … bis": "od/...do",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Srodstvo deteta prema licu, podnosiocu zahteva: ",
  "ggf. abweichender Familienname": "evtl. odstupajuće prezime",
  "Zeitraum (von – bis)": "Vremenski period (od-do)",
  "Das Kind": "Dete",
  "Kindschaftsverhältnis zu anderen Personen:": "Odnos deteta prema drugim osobama:",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "Dokazi uz podatke za punoletno dete:",
  "leistende Stelle": "nadležna ustanova",
  "Pflegekind": "Dete pod starateljskim nadzorom",
  "Geburtsdatum": "Datum rođenja",
  "ja, bitte weiter bei i)": "da, molimo vas nastavite pod i)",
  "werden nachgereicht": "biće naknadno priloženi",
  "ja, von / bis": "da, od / do",
  "Enkelkind/Stiefkind": "Unuče/pastorče",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Razlog za odstupajuću adresu (na pr. smeštaj kod baba i deda/u hraniteljskoj porodici/domu, zbog obrazovanja ili stručnog obučavanja) ",
  "leistet ein freiwilliges soziales oder ökologisches Jahr (Jugendfreiwilligen- dienstegesetz), einen europäischen/entwicklungspolitischen Freiwilligendienst, einen Freiwilligendienst aller Generationen (§ 2 Abs. 1a SGB VII), einen Inter- nationalen Jugendfreiwilligendienst oder einen Bundesfreiwilligendienst ": "U trajanju od godinu dana obavlja doborvoljno službu u vidu društveno korisnog- ili ekološkog rada (prema Zakonu o dobrovoljnom omladinskom volonterskom radu), evropsku / razvojno-političku volontersku službu, volontersku službu za sve generacije(§ 2 Abs. 1a SGB VII), međunarodnu omladinsku volontersku službu ili saveznu volontersku službu  ",
  "das Kind übt eine/mehrere geringfügige Beschäftigung(en) im Sinne der §§ 8, 8a SGB IV (sog. Minijob) aus": "dete obavlja jednu/nekoliko nekvalifikovanih zanimanje-(a) u smislu §§ 8, 8a SGB IV (tkzv. mini-posao)",
  "seit dem": "od",
  "sind beigefügt": "su priloženi",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "je nezaposleno i prijavljeno kod Zavoda za zapošljavanje kao lice koje traži posao",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "nalazi se u prelaznom roku u trajanju ne dužem od četiri meseca (na pr.između dva obrazovna ciklusa)",
  "Wenn ja, bitte hier Angaben machen:": "Ako je odgovor da, molimo Vas ovde uneti sledeće podatke:",
  "Name, Vorname des Beschäftigten": "Ime, prezime zaposlenog lica",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Srodstvo deteta prema licu, podnosiocu zahteva, prema bračnom drugu/ i prema drugim licima ",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "evtl. odstupajuću adresu (ako se radi o mestu stanovanja u inostranstvu, molimo vas navesti i državu) ",
  "andere Erwerbstätigkeiten aus": "obavlja druga zanimanja",
  "Das Kind hat bereits eine erstmalige Berufsausbildung oder ein Erststudium abgeschlossen": "Dete je već završilo prvobitnu stručnu obuku za određeno zanimanje ili prve studije ",
  " ja": "da",
  "Anlage Kind": "Predmet Dete",
  "Angaben zum Kind Bei erstmaligem Antrag notwendige Unterlagen (Geburtsbescheinigung, Annahmebeschluss) beifügen.": "Podaci o detetu Ukoliko je u pitanju prvi zahtev potrebna dokumenta koja treba priložiti su (Izvod iz matične knjige rođenih, Odluka o usvajanju)",
  "ja, von / bis ": "da, od / do"
}