{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- الإثباتات المستندية عن الحالة الشخصية والإقتصادية (نُسَخ).",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- بيان عن الحالة الشخصية الاقتصادية عند الإعانة علي مصاريف الإجراءات والتقاضي.",
    "- einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können **und**": "- تضطرون لرفع قضية أو اتخاذ إجراء معين ولا يكون بوسعكم دفع المصاريف اللازمة أو جزءًا منها **و**",
    "- nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben **und**": "- تري المحكمة أنه تتوافر لكم فرصة ليست بالضعيفة **و**",
    "- nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "-أن لا تصرفوا النظر عن متابعة الإجراءات والتقاضي، إذا أُجبرتم علي تحمل المصاريف بانفسكم.",
    "Allgemeine Hinweise": "إرشادات عامة",
    "Amtsgericht": "المحكمة الابتدائية",
    "Angaben der Antragstellerin oder des Antragstellers:": "معلومات عن مقدمة/ مقدم الطلب:",
    "Anschrift:": "العنوان:",
    "Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "تقرر المحكمة اذا ما سوف يتم منحكم إعانة التقاضي والإجراءات. وحيث أن الإعانة علي إجراءات التقاضي والإجراءات القانونية يتم دفعها من الضرائب العامة فإن المحكمة يجب أن تفحص إذا ما كنتم تستحقونها. تسهل هذه الإستمارة مسألة الفحص. لذلك نرجوا منكم أن تتفهموا أنه يجب عليكم عرض احوالكم الإقتصادية والشخصية.",
    "Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.": "يحق للمحكمة مطالبتكم باستكمال المستندات الناقصة وأن تؤكدوا بياناتكم بقسم. وإذا لم تقوموا باستكمال الأدلة الناقصة يمكن أن ترفض المحكمة طلبكم.",
    "Datum, Unterschrift": "التاريخ...، التوقيع....",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "لتتلقوا المساعدة علي تكاليف التقاضي يفرض عليكم القانون:",
    "Dem Antrag müssen Sie außerdem eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende **Belege in Kopie** beifügen. **Für diese Erklärung müssen Sie das vorliegende Formular benutzen.** Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.": "علاوة علي ذلك يجب ارفاق **بيان عن الحالة الاقتصادية والشخصية** خاصتكم بالطلب (الظروف الأسرية، الوظيفة، المدخرات، الدخول والمصروفات) وكذلك **صور المستندات** الدالة على صحة بياناتكم. **لهذا البيان يجب أن تستخدموا الاستمارة الماثلة بين أيديكم.** يتم إقرار الإعانة لكم بعد توافر الاستمارة والتي تشمل هذا الإقرار وبقية المستندات. ويتم ملء الطلب لكل متقدم أو متقدمة بشكل منفرد. بالنسبة للقاصرين والقائمين علي رعايتهم يتم الإدلاء بظروفهم الاقتصادية والحالة الشخصية علي نماذج أخري من هذه الاستمارة.",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "تم ارفاق مع هذا الطلب إقرار الحالة الشخصية والإقتصادية إضافة إلي المستندات المثبته لهما.",
    "Die Klage soll": "يجب رفع الدعوي:",
    "Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.": "تُرفع أتعاب المحاماه إذا قامت المحكمة بتوكيل محامٍ او محامية أو أي شخص مصرح له بالإنابة عنكم. ويجب تقديم طلب خاص بهذا الشأن. ويجب أن تكون إقامة المحامي بدائرة المحكمة. ومن جهة أخري فإن المحكمة تصدق علي الطلب إذا لم يكن هناك أتعاب أخري.",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "إعانة تكاليف التقاضي والإجراءات تمكنكم من ملاحقة حقوقكم والدفاع عنها، عند عجزكم عن سداد كل أو جزء من التكاليف.",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "وينطبق هذا أيضا علي الإجراءات. ويكون لكم الحق عندما:",
    "Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings **nicht**, wenn eine **Rechtsschutzversicherung** oder eine **andere Stelle** die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.": "الحق في المطالبة بالإعانة علي تكاليف التقاضي والإجراءات **تسقط**، إذا تكفلت** مؤسسة تأمين ضد إجراءات التقاضي** أو** جهة أخري** بدفع المصاريف. وتصبح الإعانة ايضا غير مستحقة في حالة وجود شخص عليه التزام قانوني بتحمل نفقات الدعوى القانونية. قد يكون هذا الشخص زوج أو شريك الحياة وكذلك الزوجة أو شريكة الحياة، أو الوالدين أو أحدهما في حالة الابن الغير متزوج.",
    "Erforderlich ist ein **Antrag**. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte ,,hinreichende Aussicht auf Erfolg'' (siehe oben) schlüssig ergeben. Die **Beweismittel** sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das **Beratungshilfegesetz** informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.": "يجب تقديم**طلب**. ويجب توضيح ملابسات القضية كاملةً وباسهاب. يجب أن يُثبَت للمحكمة يقينا في طلبكم انه يوجد**فرصة كافية لتحقيق النجاح [في الاجراء القانوني]** والتي يشترطها القانون (أنظر أعلاه). يجب تقديم جميع الأدلة. يجب عليكم الاستعانة بالاستشارات القانونية في هذا الشأن، عند الضرورة. يجب عليكم الاستعلام عن **قانون المساعدة الاستشارية** والذي يمكن الأفراد من ذوي الدخول والمدخرات المحدودة من الحصول علي الاستشارة القانونية أو التمثيل النيابي خارج المحكمة مقابل مصاريف مخفضة أو بلا مصاريف.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "الأوراق التالية يجب عليكم تسليها مع الطلب لدي المحكمة:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "مرفق به طلب مني لمنحي إعانة علي مصاريف وإجراءات التقاضي لما يلي",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "ورقة الإرشادات لوثيقة الإقرار بالحالة الإقتصادية والشخصية",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "ينوب عنكم  المحامي/ المحامية في تقديم الطلب.",
    "Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. **Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.** Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man **in der ersten Instanz** die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.": "ولا تمتد علي وجه الخصوص إلي المصاريف التي انفقها الطرف الآخر علي المحاماه. **إذا خسرتم القضية يجب عليكم عادة تحمل المصاريف الخاصة بالطرف الآخر، إذا تم منحكم إعانة التقاضي والدفاع**. استثناء يسري في حالة محكمة العمل: **في الدرجة الأولي من التقاضي** لا يجب علي الطرف الذي يخسر تعويض الطرف الآخر عن مصاريف المحاماه.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "تفضلوا بقراءة الوثيقه بعناية واملؤوها بأمانة.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "يمكنكم عن طريق هذه الوثيقة التقدم لدي المحكمة المختصة بطلب إعانة لسداد مصاريف التقاضي. حال قبول الطلب يتوجب عليكم دفع جزء من المصاريف أو إعفاؤكم منها.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "تصبح إجراءات التقاضي والدفاع إضرارًا متعمداً، إذا امتنع الطرف الذي لم يتلقي المساعدة عن التقاضي بالرغم من توافر عوامل النجاح للحصول علي تلك الحقوق عند التقديرالرشيد للوقائع.\"",
    "Name:": "اسم العائلة:",
    "Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.": "هي إعانة حكومية في المجال القانوني، إذا حصلتم عليها يتم إعفاءكم، كليا او جزئيا، من مصاريف المحاكمة وأتعاب المحاماة المستحقة عليكم طبقًا لظروفكم الشخصية والإقتصادية وإذا دعت الضرورة يتم استقطاعها من دخولكم لمدة 48 شهرًا بحد أقصي علي هيئة أقساط، وتكون قيمة هذه الأقساط محددة مسبقًا من قبل القانون.",
    "Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.": "للمحاماة مصاريف أثناء استكمال إجراءات الحصول على الإعانة علي مصاريف التقاضي والإجراءات، عليكم تسويتها إذا لم يتم قبول طلبكم. والأمر ذاته ينطبق علي مصاريف المحكمة سواء سابقة أو لاحقة.",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "يتم منحكم الإعانة فقط إذا كنتم تمتلكون القليل من المال.",
    "Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.": "أنتم ملتزمون طيلة الاربع سنوات التي تلي صدور حكم المحكمة أو انتهاء الإجراءات أن تخطروا المحكمة بأي تحسن ملموس في ظروفكم المعيشية أو تغيير لمقر إقامتكم فورًا وذاتيًا. وبالنسبة للدخول الثابتة، يجب إخطار أي زيادة إجمالي قدرها يفوق 100 يورو لا تطرأ لمرة واحده. إذا انخفضت مسحوبات الدخول (تكاليف المسكن، المعيشة، التزامات نقدية، الأعباء الخاصة) أو سقطت عنكم، يجب عليكم من تلقاء انفسكم الإخطار بها، في حالة ما إذا زاد هذا التخفيف عن مرة واحدة وبلغ ما يفوق 100 يورو في الشهر. قد يحدث ايضا تحسن ملموس للظروف الاقتصادية بعد تلقيكم شيء ما عن طريق المقاضاة والدفاع. ويجب اخطار المحكمة بهذا أيضًا. في حالة مخالفتكم لهذه الالتزامات، يثم الغاء المنحة لاحقًا، وقد تطالبكم المحكمة برد المصاريف.",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "راجع التعليمات الخاصة بالإعانة علي مصاريف التقاضي في نهاية هذه الوثيقة.",
    "Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.": "إذا تحسنت ظروفكم الإقتصادية بصورة ملموسة قبل انقضاء أربع سنوات تبدأ من صدور حكم المحكمة أو انتهاء الإجراءات، يمكن أن تطاَلبوا برد المصاريف. أما إذا ساءت ظروفكم المعيشية فقد يتم أيضاً تخفيض الأقساط المستحقة عليكم.",
    "Vorname:": "الاسم الأول:",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "ماهي الإعانة علي تكاليف التقاضي والإجراءات؟",
    "Welche Risiken sind zu beachten?": "ماهي المخاطر التي يجب أخذها في الإعتبار؟",
    "Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "إذا واجهتكم صعوبات أثناء ملء الوثيقة، يمكنم طلب مساعدة قانونية أو إخبار المحكمة. وحينما لا تكفي الفراغات لكتابة المعلومات، يجب عليكم الكتابة في ورقة خارجية، عندها نرجوا منكم التنويه في الموضع المناسب عن اضطراركم للكتابة في ورقة خارجية.",
    "Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- **und** Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. **Sie schließt nicht jedes Kostenrisiko aus.**": "عند البدء في أي إجراء لدي المحكمة، قد يجب عليكم أولا الاستفسار عن قيمة مصاريف المحاكمة **و** المحاماه المتوقعة ويسرى هذا أيضًا علي الإعانة علي مصاريف التقاضي والإجراءات **فهي لا تستبعد أي من مخاطر التكاليف**",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "عندما ترفعون دعوي أو تتقدمون بطلب لدي المحمكة، يجب عليكم طبقا للقواعد دفع تكاليف التقاضي. أما إذا فرض عليكم القانون، أو أية طروف أخري، توكيل محامي، يجب عليكم دفع مصاريف إضافية. وتتكلفون بدفع ذات المصاريف أيضًا عند توليكم الدفاع عن أنفسكم بأنفسكم.",
    "Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.": "في حالة الإدلاء بأي معلومات غير صحيحة يتم إلغاء الإعانة ومطالبتكم برد الإعانات التى تم دفعها لكم ودفع المصاريف المقررة. ذات الأمر يشكل تهديدا لكم إذا لم تخطروا المحكمة بأي تحسن في ظروفكم الاقتصادية أو تغيير في مقر الإقامة يطرأ أثناء استكمال الإجراءات أو خلال فترة السنوات الأربع والتى تبدأ من بدء سريان الحكم أو انتهاء الإجراء الذي تقومون به. إذا أدليتم، عن عمد، بمعلومات مضللة أو ناقصة يمكن تتبع هذا باعتباره عملاً يعاقب عليه القانون.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "من المتلقي للمساعدة علي مصاريف التقاضي والإجراءات؟",
    "Wichtig:": "مهم:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "كيف يحصل المرء علي الإعانة علي مصاريف التقاضي والإجراءات القانونية؟",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "لماذا (تطلب) المساعدة علي تكاليف التقاضي والإجراءات؟",
    "\\*) Zutreffendes bitte ankreuzen!": "\\*) يرجي وضع علامة أمام ما هو مطابق",
    "auf jeden Fall, auch wenn mir vorher keine Verfahrens-bzw. Prozesskostenhilfe bewilligt wird,\\*)": "علي أية حال، حتي وإن لم يتم إقرار مساعدات تكاليف التقاضي والإجراءات لي من قبل,\\*)",
    "das Verfahren mit dem Geschäftszeichen ................................. .\\*)": "الإجراء المدون في اللائحة الداخلية برقم....\\*)",
    "die Erhebung der im Entwurf beigefügten Klage.\\*)": "رفع الشكوى التي في المسوّدة\\*)",
    "erhoben werden.": "تُرفع",
    "nur, wenn mir vorher Verfahrens-bzw. Prozesskostenhilfe bewilligt wird, \\*)": "فقط، عندما يتم إقرار مساعدات تكاليف التقاضي والإجراءات من قبل \\*)",
    "oder": "أو",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "-يرجى الاحتفاظ بورقة الإرشادات وبنسخة من الوثيقة التي تم تعبئتها-",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "\"يمكن لطرف ما لايستطيع أن يتكفل بالمصاريف، ولو جزء منها أو سددها على دفعات، نتيجة لظروف شخصية أو اقتصادية، أن يتلقي هذه المساعدة عند طلبها، إذا كانت إجراءاته القانونية والحقوقية تحظي بفرص نجاح كافية ولا تبدو بغرض إضرار متعمد."
}