{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "الإثباتات عن الحالة الشخصية والإقتصادية( نسخة).",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- بيان عن الحالة الشخصية والإقتصادية عند الأعانة علي مصاريف الإجراءات والتقاضي.",
    "Allgemeine Hinweise": "إرشادات عامة",
    "Amtsgericht": "المحكمة الابتدائية",
    "Angaben der Antragstellerin oder des Antragstellers:": "معلومات عن مقدمة/ مقدم الطلب:",
    "Anschrift:": "العنوان:",
    "Datum, Unterschrift": "التاريخ...، التوقيع....",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "لتتلقوا المساعدة علي تكاليف التقاضي يفرض عليكم القانون:",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "إقرار الحالة الشخصية والإقتصادية إضافة إلي الأدلة عليها, قد تم إضافتها مع الطلب.",
    "Die Klage soll": "يجب رفع الدعوي:",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "إعانة تكاليف التقاضي والإجراءات تمكنكم من ملاحقة حقوقكم والدفاع عنها, عند عجزكم عن سداد كل أو جزء من التكاليف.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "الأوراق التالية يجب عليكم تسليها مع الطلب لدي المحكمة:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "مرفق به طلب مني, لمنحي إعانة علي مصاريف وإجراءات التقاضي لما يلي",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "ورقة الإرشادات لوثيقة الإقرار بالحالة الإقتصادية والشخصية",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "ينوب عنكم  المحامي/ المحامية في تقديم الطلب.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "يمكنكم عن طريق هذه الوثيقة التقدم لدي المحكمة المختصة بطلب إعانة لسداد مصاريف التقاضي. حال قبول الطلب يتوجب عليكم دفع جزء من المصاريف أو إعفاؤكم منها.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "المطالبة بالحقوق ورعايتها تصبح عبثية إذا كان الطرف, الذي لم يستحق المساعدة، لا يأخذ بأسباب المطالبة بالحقوق ورعايتها بالرغم من توافر عوامل النجاح لنَيْلِها\".",
    "Name:": "الاسم:",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "يتم منحكم الإعانة فقط إذا كنتم تمتلكون القليل من المال",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "راجع التعليمات الخاصة بالإعانة علي مصاريف التقاضي في نهاية هذه الوثيقة.",
    "Vorname:": "الكنية:",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "عندما ترفعون دعوي أو تتقدمون بطلب لدي المحمكة, يجب عليكم في المألوف دفع تكاليف التقاضي. أما إذا فرض عليكم القانون, أو أية طروف أخري, توكيل محامي، يجب عليكم دفع مصاريف إضافية. وتتكلفون بدفع ذات المصاريف أيضًا عند توليكم الدفاع عن أنفسكم بأنفسكم.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "من المتلقي للمساعدة علي مصاريف التقاضي والإجراءات؟",
    "Wichtig:": "هام:",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "لماذا (تطلب) المساعدة علي تكاليف التقاضي والإجراءات؟",
    "erhoben werden.": "*",
    "oder": "أو",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "-يرجى الاحتفاظ بورقة الإرشادات وبنسخة من الوثيقة التي تم تعبئتها-",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "\"أن طرفًا ما والذي لايستطيع أن يتكفل بالمصاريف، جزئيًا أو كليًا، نتيجة لظروف شخصية أو اقتصادية, بإمكانه أن يتلقي هذه المساعدة عند طلبها, إذا كانت إجراءاته القانونية والحقوقية تحظي بفرص نجاح كافية وليست عبثية."
}