{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozesskostenhilfe und Verfahrenskostenhilfe",
    "- einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können **und**": "- wenn Sie einen Prozess oder ein Verfahren führen müssen. Und wenn Sie das nicht oder oder nur teilweise bezahlen können **und**",
    "- nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben **und**": "- wenn das Gericht denkt, dass Sie gewinnen können **und**",
    "- nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "- wenn Sie den Prozess auch in dem Fall führen, dass Sie keine Hilfe für Prozesskosten bekommen.",
    "Allgemeine Hinweise": "Allgemeine Informationen",
    "Amtsgericht": "Amtsgericht",
    "Angaben der Antragstellerin oder des Antragstellers:": "Informationen über Sie:",
    "Anschrift:": "Adresse:",
    "Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Das Gericht entscheidet, ob Sie Hilfe für Prozesskosten bekommen. Diese Hilfe zahlt die ganze Gesellschaft mit ihren Steuern. Deshalb muss das Gericht prüfen, ob Sie diese Hilfe bekommen dürfen. Mit dem Formular kann das Gericht das leichter entscheiden. Haben Sie daher bitte Verständnis dafür, dass Sie viele Informationen über sich und über Ihre Geld-Situation geben müssen.",
    "Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.": "Das Gericht kann verlangen, dass Sie noch weitere Belege abgeben. Das Gericht kann auch verlangen, dass Sie schwören: Dass die Informationen, die Sie geben, richtig sind. Wenn Sie notwendige Belege nicht abgeben: Dann kann es sein, dass Sie keine Hilfe auf Prozesskosten bekommen.",
    "Datum, Unterschrift": "Datum, Unterschrift",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "Das Gesetz schreibt über die Hilfe für Prozesskosten:",
    "Dem Antrag müssen Sie außerdem eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende **Belege in Kopie** beifügen. **Für diese Erklärung müssen Sie das vorliegende Formular benutzen.** Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.": "Sie müssen zusammen mit dem Antrag-Formular auch eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** abgeben. Das ist ein Papier mit Informationen über Ihre Familie, Ihre Arbeit und Ihre Geld-Situation. Sie müssen dazu auch **Kopien von den Belegen** über diese Informationen abgeben. **Für diese Erklärung gibt es ein Formular, das Sie ausfüllen müssen.** Sie bekommen Hilfe für Prozesskosten immer nur ab dem Zeitpunkt, an dem Sie den Antrag, die Erklärung und alle notwendigen Belege abgegeben haben. Jeder Mensch, der einen Antrag auf Hilfe für Prozesskosten stellt, muss für sich ein eigenes Formular ausfüllen. Auch für Menschen unter 18 Jahren müssen Sie eigene Formular ausfüllen.",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "Sie geben das Formular mit den Informationen über Sie und Ihre Geld-Situation zusammen mit diesem Formular ab.",
    "Die Klage soll": "Sie werden die Klage",
    "Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.": "Wenn das Gericht entscheidet, dass Sie einen Rechtsanwalt/eine Rechtsanwätin bekommen: Dann müssen Sie nichts dafür zahlen. Aber Sie müssen einen Antrag stellen, dass Sie einen Rechtsanwalt/eine Rechtsanwätin bekommen. Der Rechtsanwalt/die Rechtsanwältin muss sein/ihr Büro im selben Bezirk von der Stadt (zum Beispiel Neukölln) haben, in dem das Gericht ist. Wenn der Rechtsanwalt/die Rechtsanwätin sein/ihr Büro woanders hat: Dann zahlt das Gericht nur, wenn es dadurch nicht noch mehr Kosten gibt.",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "Wenn Sie zu wenig oder kein Geld haben: Mit der Hilfe für Prozesskosten können Sie Ihre Rechte verteidigen. Sie können auch eine Hilfe für Prozesskosten bekommen, wenn Sie eine Person schicken müssen, die Ihre Rechte durchsetzt.",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "Dasselbe gilt auch für Hilfe für Verfahrenskosten. Sie bekommen also Hilfe für Prozesskosten,",
    "Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings **nicht**, wenn eine **Rechtsschutzversicherung** oder eine **andere Stelle** die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.": "Sie bekommen **keine** Hilfe für Prozesskosten: Wenn Sie eine **\"Rechtsschutzversicherung\" (Versicherung für Prozesse)** haben. Oder wenn eine **andere Institution** für den Prozess zahlen kann. Bekommen Sie von jemanden \"Unterhalt\" (Hilfe für Ihr Leben)? Das kann Ihr Ehepartner/eingetragener Lebenspartner, Ihre Ehepartnerin/eingetragene Lebenspartnerin sein. Wenn Sie nicht verheiratet sind: Dann können das auch Ihre Eltern oder nur Ihr Vater/Ihre Mutter sein. In diesem Fall muss diese Person für den Prozess zahlen. Sie bekommen dann keine Hilfe für Prozesskosten.",
    "Erforderlich ist ein **Antrag**. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte ,,hinreichende Aussicht auf Erfolg'' (siehe oben) schlüssig ergeben. Die **Beweismittel** sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das **Beratungshilfegesetz** informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.": "Sie müssen einen **Antrag** abgeben. In dem Antrag müssen Sie alle Informationen über Ihren Prozess geben. Diese Informationen müssen dem Gericht zeigen, dass Sie den Prozess gewinnen können (Lesen Sie dazu weiter oben!). Sie müssen Ihre **Beweise** angeben, mit denen Sie den Prozess gewinnen möchten. Lassen Sie sich dabei am besten von einem Rechtsanwalt helfen. Der Rechtsanwalt kann Ihnen auch Informationen zur **Beratungshilfe** geben. Wenn Sie Beratungshilfe bekommen: Dann müssen Sie wenig oder kein Geld für die Beratung durch den Rechtsanwalt zahlen.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "Sie müssen zusammen mit diesem Formular noch diese Papiere dem Amtsgericht geben:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "Sie stellen den Antrag, dass Sie Hilfe für Prozesskosten bekommen",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Informationen zum Formular über Sie und Ihre Geld-Situation, wenn Sie einen Antrag auf Hilfe für Prozesskosten stellen",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.",
    "Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. **Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.** Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man **in der ersten Instanz** die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.": "Wichtig: Sie bekommen keine Hilfe für die Prozesskosten von Ihrer Gegenseite (zum Beispiel für die Kosten von dem Rechtsanwalt von Ihrem Gegner vor Gericht). **Wenn Sie den Prozess verlieren: Dann müssen Sie normalerweise auch die Kosten von Ihrem Gegner zahlen, auch wenn Sie die Hilfe für Prozesskosten bekommen.** Eine Ausnahme ist ein Prozess vor dem Arbeitsgericht. Hier müssen Sie **in der ersten Instanz** (vor dem ersten Gericht) die Kosten von Ihrem Gegner nicht zahlen, wenn Sie den Prozess verlieren.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "Lesen Sie das ganze Formular sehr genau. Füllen Sie das Formular so gut aus, wie Sie können.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Hilfe für Prozesskosten stellen. Wenn Sie die Hilfe bekommen: Dann müssen Sie nur einen Teil von den Prozesskosten oder gar keine Prozesskosten zahlen.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "\"Mutwillig\" bedeutet: Eine Person führt den Prozess, obwohl ein Mensch, der keinen Antrag auf Hilfe für Prozesskosten stellt, den Prozess nicht führen würde (obwohl es möglich oder wahrscheinlich ist, dass dieser Mensch den Prozess gewinnt).“",
    "Name:": "Name:",
    "Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.": "Die Hilfe für Prozesskosten oder Verfahrenskosten kommt vom Staat. Wenn Sie Hilfe für Prozesskosten bekommen: Dann müssen Sie kein Geld oder nur wenig Geld für Gerichtskosten oder für einen Rechtsanwalt zahlen. Wenn Sie durch Arbeit Geld verdienen: Dann müssen Sie die Kosten in \"Raten\" zahlen. Dann zahlen Sie jeden Monat ein bisschen Geld (= eine \"Rate\"). Bis zu 48 Monate lang. Im Gesetz steht: Wie viel Sie jeden Monat zahlen müssen.",
    "Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.": "Wenn Ihnen ein Rechtsanwalt beim Antrag auf Hilfe für Prozesskosten hilft: Das kostet auch schon Geld. Wenn Sie keine Hilfe für Prozesskosten bekommen: Dann müssen Sie diese Kosten selbst zahlen. Wenn es schon Prozesskosten gibt: Dann müssen Sie auch diese Kosten selbst zahlen.",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "Aber Sie bekommen die Hilfe für Prozesskosten nur dann, wenn Sie wenig Geld haben.",
    "Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.": "Während dem Prozess und bis zu 4 Jahre nach dem Prozess müssen Sie das Gericht sofort informieren: Wenn Ihre Geld-Situation viel besser wird. Das ist der Fall: Wenn Sie dauerhaft über 100 Euro (brutto = gesamtes Einkommen) mehr im Monat verdienen. Wenn Sie umziehen: Dann müssen Sie dem Gericht Ihre neue Adresse geben. Sie müssen das Gericht auch dann informieren: Wenn Sie weniger an Kosten für die Wohnung, für Hilfen für Ihre Familien-Angehörigen oder für andere Ausgaben haben. Wenn Sie im Monat über 100 Euro weniger zahlen: Dann müssen Sie das Gericht sofort informieren. Vielleicht gewinnen Sie auch den Prozess und Sie bekommen aus diesem Grund Geld: Auch dann müssen Sie das Gericht informieren. Wenn Sie das Gericht nicht informieren: Dann kann Ihnen das Gericht die Hilfe für Prozesskosten wieder wegnehmen. Dann müssen Sie alles Geld zurückbezahlen.",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "Lesen Sie auch die Informationen über die Hilfe für Prozesskosten am Ende von diesem Dokument.",
    "Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.": "Wenn Ihre Geld-Situation bis zu 4 Jahre nach dem Prozess viel besser wird: Dann kann es sein, dass Sie die Hilfe für Prozesskosten zurückzahlen müssen. Wenn Ihre Geld-Situation schlechter wird: Dann müssen Sie vielleicht jeden Monat weniger Geld für Ihre Prozesskosten zahlen.",
    "Vorname:": "Vorname:",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "Was ist Hilfe für Prozesskosten?",
    "Welche Risiken sind zu beachten?": "Welche Risiken gibt es?",
    "Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Wenn Sie beim Ausfüllen Schwierigkeiten haben: Dann kann Ihnen ein Rechtsanwalt oder das Gericht helfen. Wenn das Formular zu klein für alle Informationen ist: Dann nehmen Sie bitte noch ein Blatt Papier. Bitte schreiben Sie im Formular in dem betreffenden Feld, dass Sie auf einem anderen Blatt weiterschreiben.",
    "Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- **und** Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. **Sie schließt nicht jedes Kostenrisiko aus.**": "Wenn Sie einen Prozess machen müssen: Dann sollten Sie sich sehr genau über die Kosten für das Gericht **und** die Kosten für den Rechtsanwalt informieren. Informieren Sie sich auch dann, wenn Sie einen Antrag auf Hilfe für Prozesskosten stellen! **Wenn Sie Hilfe für Prozesskosten bekommen: Auch dann müssen Sie vielleicht trotzdem Geld zahlen.**",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "Wenn Sie eine Klage vor Gericht machen: Dann müssen Sie normalerweise Geld für das Gericht zahlen. Wenn Sie eine Rechtsanwältin/einen Rechtsanwalt brauchen: Dann müssen Sie für diese/für diesen zahlen. Wenn Sie sich selbst in einem Prozess vor Gericht verteidigen: Auch dann müssen Sie Geld zahlen.",
    "Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.": "Wenn Sie nicht alle Informationen oder falsche Informationen geben: Dann kann es sein, dass Sie die Hilfe für Prozesskosten verlieren. Dann müssen Sie das Geld zurückzahlen. Das kann auch passieren, wenn Ihre Geld-Situation während dem Prozess oder in den 4 Jahren nach dem Prozess viel besser wird oder wenn Sie eine neue Adresse haben: Und wenn Sie dann das Gericht nicht informieren. Wenn Sie absichtlich falsche Informationen oder nicht alle Informationen gegeben haben: Dann kann das ein Verbrechen sein. Das Gericht kann in diesem Fall einen Prozess gegen Sie machen.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "Wer bekommt Hilfe für Prozesskosten?",
    "Wichtig:": "Wichtig:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "Wie bekommen Sie Hilfe für Prozesskosten?",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "Warum gibt es Hilfe für Prozesskosten?",
    "\\*) Zutreffendes bitte ankreuzen!": "\\*) Bitte die richtige Information ankreuzen!",
    "auf jeden Fall, auch wenn mir vorher keine Verfahrens-bzw. Prozesskostenhilfe bewilligt wird,\\*)": "auf jeden Fall machen, auch wenn ich keine Hilfe für Prozesskostenbekomme.\\*)",
    "das Verfahren mit dem Geschäftszeichen ................................. .\\*)": "für den Prozess mit der Nummer................................. .\\*)",
    "die Erhebung der im Entwurf beigefügten Klage.\\*)": "damit ich eine Klage vor Gericht mache. Ich gebe den Entwurf der Klage zusammen mit diesem Formular ab.\\*)",
    "erhoben werden.": "machen.",
    "nur, wenn mir vorher Verfahrens-bzw. Prozesskostenhilfe bewilligt wird, \\*)": "nur machen, wenn ich weiß, dass ich eine Hilfe für Prozesskosten bekomme.\\*)",
    "oder": "oder",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "– Bitte heben Sie diese Informationen und eine Kopie von dem ausgefüllten Formular bei sich zu Hause auf –",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "„Wer die Kosten für einen Prozess nur teilweise oder gar nicht zahlen kann: Der bekommt eine Hilfe für Prozesskosten. Diese Person muss dazu einen Antrag stellen. Es muss möglich oder wahrscheinlich sein, dass die Person den Prozess gewinnt. Die Person darf den Prozess nicht \"mutwillig\" führen."
}