{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe",
    "- einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können **und**": "- einen Prozess oder reine Klage machen müssen, und wenn Sie die Kosten nicht allein oder gar nicht bezahlen können **und**",
    "- nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben **und**": "- wenn das Gericht denkt, dass Sie gewinnen können **und**",
    "- nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "- wenn Sie auch ohne Hilfe für Prozesskosten klagen würden.",
    "Allgemeine Hinweise": "Allgemeine Hinweise",
    "Amtsgericht": "Amtsgericht",
    "Angaben der Antragstellerin oder des Antragstellers:": "Informationen über Sie:",
    "Anschrift:": "Adresse:",
    "Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Das Gericht entscheidet, ob Sie Hilfe für Prozesskosten bekommen dürfen. Diese Hilfe zahlt die ganze Gesellschaft mit den Steuern. Deshalb muss das Gericht prüfen, ob Sie diese Hilfe bekommen dürfen. Mit dem Formular kann das Gericht leichter tun. Sie sollen sich bitte nicht ärgern, dass Sie viele Informationen über sich und über Ihre Geld-Situation schreiben müssen.",
    "Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.": "Das Gericht kann verlangen, dass Sie Belege abgeben oder schwören, dass Ihre Informationen richtig sind. Wenn Sie nötige Belege nicht abgeben, kann es sein, dass Sie dann keine Hilfe auf Prozesskosten bekommen.",
    "Datum, Unterschrift": "Datum, Unterschrift",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "Das Gesetz schreibt über die Prozesskosten-Hilfe, dass",
    "Dem Antrag müssen Sie außerdem eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende **Belege in Kopie** beifügen. **Für diese Erklärung müssen Sie das vorliegende Formular benutzen.** Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.": "Sie müssen zusammen mit dem Antrag-Formular auch eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** abgeben. Das ist ein Papier mit Informationen über Ihre Familie, Ihre Arbeit und Ihre Geld-Situation. Sie müssen die **Kopien der Belege** über diese Informationen auch abgeben. **Für das Papier «Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse» müssen Sie dieses Formular ausfüllen.** Sie bekommen Hilfe für Prozesskosten immer nur für die Zeit, nachdem Sie dieses Formular und alle Kopien abgegeben haben. Jeder Mensch, der Hilfe für Prozesskosten beantragt, muss für sich ein Formular ausfüllen. Auch für Menschen unter 18 Jahren muss man ein Formular ausfüllen.",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "Das Formular mit den Informationen über mich und meine Geld-Situation gebe ich zusammen mit diesem Blatt ab.",
    "Die Klage soll": "Ich werde die Klage",
    "Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.": "Wenn das Gericht entscheidet, dass Sie einen Rechtsanwalt bekommen müssen, müssen Sie nichts für Ihren Rechtsanwalt zahlen. Aber dafür müssen Sie ein Formular abgeben. Der Rechtsanwalt muss sein Büro in der Nähe des Gerichts haben, oder nicht mehr Geld nehmen, weil er sein Büro woanders hat.",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "Wenn Sie Hilfe für Prozesskosten bekommen, können Sie Ihre Rechte gut verteidigen, auch wenn Sie die Kosten nicht ganz oder gar nicht bezahlen können. Sie können auch eine Hilfe für Prozesskosten bekommen, wenn das Gericht Menschen schickt, die Ihre Rechte umsetzen.",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "Sie bekommen also Hilfe für Prozesskosten, nur wenn Sie",
    "Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings **nicht**, wenn eine **Rechtsschutzversicherung** oder eine **andere Stelle** die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.": "Aber Sie können **keine** Hilfe für Prozesskosten bekommen, wenn Sie eine **Versicherung für Prozesse haben** oder wenn ein **anderer Dienst** die Kosten für den Prozess zahlen kann. Vielleicht muss jemand Ihnen jeden Monat Geld zum Leben geben (z. B. Ihre Ehefrau oder Ihr Ehemann, Ihre Lebenspartenerin oder Ihr Lebenspartner oder Ihre Eltern, wenn Sie jünger als 18 sind). In diesem Fall muss dieser Mensch die Prozesskosten bezahlen, und er bekommt diese Kosten später vielleicht zurück.",
    "Erforderlich ist ein **Antrag**. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte ,,hinreichende Aussicht auf Erfolg'' (siehe oben) schlüssig ergeben. Die **Beweismittel** sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das **Beratungshilfegesetz** informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.": "Sie müssen einen **Antrag** abgeben. In dem Antrag müssen Sie alle Informationen über Ihren Prozess schreiben. Diese Informationen müssen klar zeigen, dass Sie Ihren Prozess wahrscheinlich gewinnen werden, wie wir das oben schon erklärt haben. Sie müssen Ihre Informationen **beweisen**. Vielleicht ist es besser, wenn Sie einen Rechtsanwalt bitten, Ihnen Informationen zum diesem Punkt und zum **Beratungshilfegesetz** zu geben. Das Beratungshilfegesetz sagt, dass Menschen mit wenig Geld für einen Anwalt viel weniger oder gar nichts zahlen müssen.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "Sie müssen zusammen mit diesem Formular auch noch andere Papiere abgeben:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "Ich möchte Hilfe für Prozesskosten bekommen",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Hilfe-Blatt zum Formular für die Erklärung über Sie und Ihre Geld-Situation, wenn Sie Hilfe für Prozesskoste beantragen.",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.",
    "Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. **Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.** Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man **in der ersten Instanz** die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.": "Sie bekommen keine Hilfe für die Prozesskosten Ihres Gegners (zum Beispiel für die Kosten des Rechtsanwalts Ihres Gegners). **Wenn sie den Prozess verlieren, müssen Sie normalerweise die Kosten des Gegeners selbst zahlen, auch wenn Sie Hilfe für Prozesskosten bekommen.**Sie müssen diese Kosten nur dann nicht bezahlen, wenn sie einen Prozess vor dem Arbeitsgericht machen. Bei dem Arbeitsgericht muss man bei der **ersten Stufe eines Prozesses** die Kosten des Gegners nicht zahlen, auch wenn man den Prozess verliert.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "Lesen Sie das ganze Formular sehr genau. Füllen Sie das Formular so gut, wie Sie können.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "Mit diesem Formular können Sie bei dem Gericht Hilfe für Prozesskosten beantragen. Wenn sie die Hilfe bekommen, müssen Sie nur einen Teil der Prozesskosten bezahlen oder keine Prozesskosten.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "Das bedeutet, dass der Mensch den Prozess nicht nur deswegen macht, weil er denkt, dass er Hilfe für Prozesskosten bekommt.",
    "Name:": "Name",
    "Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.": "Die Hilfe für Prozesskosten kommt von dem Staat. Wenn Sie Hilfe für Prozesskosten bekommen, müssen Sie kein Geld oder nur wenig Geld für Gerichtskosten oder für einen Rechtsanwalt zahlen. Wenn Sie Geld zahlen, können sie es in kleinen Teilen zahlen während 48 Monate, aber nicht länger. Das steht im Gesetz.",
    "Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.": "Schon die Hilfe eines Rechtsanwalts für den Antrag auf Hilfe für Prozesskosten kostet Geld. Wenn Sie keine Hilfe für Prozesskosten bekommen dürfen, müssen Sie diese Kosten selbst zahlen. Wenn Sie schon Geld für Prozesskosten gezahlt haben, müssen Sie diese Kosten selbst zahlen.",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "Aber Sie bekommen Hilfe für Prozesskosten nur dann, wenn Sie wenig Geld haben.",
    "Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.": "Während des Prozesses und 4 Jahre nach dem Prozess müssen Sie das Gericht sofort informieren, wenn ihr Geld-Situation viel besser wird (das heißt, wenn Sie mehr als 100 Euro mehr im Monat bekommen). Sie müssen auch das Gericht informieren, wenn Sie eine neue Adresse haben. Wenn Ihre Ausgaben im einem Monat weniger werden (mehr als 100 Euro weniger an Kosten für die Wohnung, Hilfe, die Sie an Menschen Ihrer Familie zahlen, etc.), müssen Sie auch das Gericht sofort informieren. Villeicht gewinnen Sie auch einen Prozess. Auch dann müssen Sie das Gericht informieren. Wenn Sie das Gericht nicht informieren, bekommen Sie keine Hilfe für Prozesskosten, und Sie müssen das Geld zuückbezahlen.",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "Siehe auch das Hilfe-Blatt über Hilfe für Prozesskosten am Ende dieses Dokuments.",
    "Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.": "Wenn Ihre Geld-Situation sehr viel besser wird in den 4 Jahren nach dem Prozess, kann es sein, dass Sie die Hilfe für Prozesskosten zurückzahlen müssen. Wenn Ihre Geld-Situation schlechter wird, müssen Sie vielleicht jeden Monat weniger Geld für Ihre Prozesskosten zahlen.",
    "Vorname:": "Vorname",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "Was ist Hilfe für Prozesskosten?",
    "Welche Risiken sind zu beachten?": "Welche Risiken gibt es?",
    "Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Wenn Sie Schwierigkeiten haben, um das Formular auszufüllen, kann Ihnen ein Rechtsanwalt oder das Gericht helfen. Wenn das Formular zu klein für alle Informationen ist, nehmen Sie bitte noch ein Blatt Papier. Bitte schreiben Sie im Formular, dass Sie ein anderes Blatt benutzt haben.",
    "Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- **und** Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. **Sie schließt nicht jedes Kostenrisiko aus.**": "Wenn Sie einen Prozess machen müssen, sollten Sie sich sehr genau über Gerichtskosten **und** die Anwaltskosten informieren. Das sollten Sie auch tun, wenn Sie Hilfe für Prozesskosten beantragen. **Auch wenn Sie Hilfe für Prozesskosten bekommen, müssen Sie vielleicht trotzdem Geld zahlen.**",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "Wenn Sie eine Klage vor Gericht machen, müssen Sie normalerweise Gerichtskosten zahlen. Vielleicht müssen Sie außerdem einen Rechtsanwalt ode reine Rechtsanwältin nehmen: Auch das kostet Geld.",
    "Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.": "Wenn Sie nicht alle Informationen oder falsche Informationen schreiben, kann es sein, dass Sie die Hilfe für Prozesskosten verlieren und Sie das Geld zurückzahlen müssen. Das kann auch passieren, wenn ihre Geld-Situation in den 4 Jahren nach dem Prozess viel besser wird oder wenn Sie eine neue Adresse haben und wenn Sie dann das Gericht nicht informieren. Wenn Sie absichtlich nicht alle Informationen oder falsche Informationen geschrieben haben, kann das Gericht einen Prozess gegen Sie machen.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "Wer erhält Hilfe für Prozesskosten?",
    "Wichtig:": "Wichtig:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "Wie bekommt man Hilfe für Prozesskosten?",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "Warum gibt es Hilfe für Prozesskosten?",
    "\\*) Zutreffendes bitte ankreuzen!": "\\*) Bitte die richtige Information ankreuzen!",
    "auf jeden Fall, auch wenn mir vorher keine Verfahrens-bzw. Prozesskostenhilfe bewilligt wird,\\*)": "auf jeden Fall machen, auch wenn ich keine Hilfe für Prozesskostenbekomme.\\*)",
    "das Verfahren mit dem Geschäftszeichen ................................. .\\*)": "für den Prozess mit der Nummer................................. .\\*)",
    "die Erhebung der im Entwurf beigefügten Klage.\\*)": "damit ich eine Klage vor Gericht mache. Ich gebe den Entwurf der Klage zusammen mit diesem Formular ab.\\*)",
    "nur, wenn mir vorher Verfahrens-bzw. Prozesskostenhilfe bewilligt wird, \\*)": "nur machen, wenn ich weiß, dass ich eine Hilfe für Prozesskosten bekomme.\\*)",
    "oder": "oder",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "– Bitte behalten Sie dieses Hilfe-Blatt und eine Kopie des ausgefüllten Formulars bei sich Zu Hause. –",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "wenn jemand zu arm ist, um die Kosten für einen Prozess ganz zu zahlen, er eine Hilfe für Prozesskosten bekommen kann. Dieser Mensch bekommt die Hilfe für Prozesskosten, wenn klar ist, dass er seinen Prozess wahrscheinlich gewinnt und dass er diesen Prozess nicht absichtlich macht."
}