{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- documents (copies) to show your personal and financial situation",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- statement on the personal and financial circumstances applying for legal aid",
    "- einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können **und**": "- you have to pursue a lawsuit and cannot or only partly pay the proceeding costs **and**",
    "- nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben **und**": "- the court estimates there is not only a small prospect of success **and**",
    "- nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "- you will not abstain from proceeding when you would have to pay the costs by yourself.",
    "Allgemeine Hinweise": "General information",
    "Amtsgericht": "Amtsgericht (local court)",
    "Angaben der Antragstellerin oder des Antragstellers:": "Details of the applicant:",
    "Anschrift:": "Address:",
    "Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "The court decides on the granting you legal aid. Legal aid is funded through tax payments. For that reason the court must verify if you have an entitlement to legal aid. This form ought to facilitate the verification. Please understand that you must present your personal and financial circumstances.",
    "Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.": "The court can request you to hand in missing supporting documents and to affirm your statements in lieu of oath. If you do not hand in missing supporting documents, your application for legal aid may be dismissed.",
    "Datum, Unterschrift": "Date, Signature",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "The law for legal aid dictates the following:",
    "Dem Antrag müssen Sie außerdem eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende **Belege in Kopie** beifügen. **Für diese Erklärung müssen Sie das vorliegende Formular benutzen.** Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.": "Add a **statement on personal and financial circumstances** (familial circumstances, job, assets, income, burdens) including **supporting documents (copies)** to your application. **Use the available form for your statement.** Legal aid can only be granted after the submission of the complete application, including the statement and supporting documents. Each applicant must fill in his own form. Minors need to give information on personal and financial circumstances and on persons obliged to pay maintenance for them on further copies of the form.",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "I have attached my statement on personal and financial circumstances together with supporting documents to this application.",
    "Die Klage soll": "The action should to be brought",
    "Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.": "The costs of your legal representation will be borne, if the court appoints a lawyer or another coordinate person. This has to be requested seperately. The lawyer must be established in the area of jurisdiction of the court. Otherwise the court can only grant the application of coordinateness, if any further costs do not arise.",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "Legal aid enables you to pursue or defend your rights, even if you cannot, or only partly, cover the costs. It can also be granted if you have to foreclose in order to assert a claim.",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "This also applies for Verfahrenskostenhilfe (in English “legal aid”). You are entitled to legal aid, if",
    "Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings **nicht**, wenn eine **Rechtsschutzversicherung** oder eine **andere Stelle** die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.": "However, there will be **no** entitlement to legal aid if you have a **legal expense insurance** or if **another party** would pay the costs. Legal aid will also not be granted if someone, due to a legal maintenance obligation, has to pay the costs (Process or advance procedual costs). This could be a spouse/registered civil partner or, if unmarried, parents/a parent.",
    "Erforderlich ist ein **Antrag**. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte ,,hinreichende Aussicht auf Erfolg'' (siehe oben) schlüssig ergeben. Die **Beweismittel** sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das **Beratungshilfegesetz** informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.": "An **application** is required. In your application you need to present and explain the dispute in detail. The court must be able to identify the legally required prospect of success (see above) in your application. You must inform an available **evidence**. If necessary, get advice from a lawyer. Also get advice about **legal advice aid**, with which you can receive free of charge or at a dramatically reduced cost at if you have low assets or income.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "You need to submit the following documents together with the application:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "I hereby apply for legal aid for",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Information sheet on the statement on personal and financial circumstances when applying for legal aid",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "Your lawyer can apply for you.",
    "Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. **Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.** Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man **in der ersten Instanz** die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.": "Legal aid does not cover costs that the opposing party pays for its legal representation. **If you lose the trial, you have to reimburse the costs of the opposing party, even though you were granted legal aid.** However, labour jurisdiction makes one exception: at **first instance**, you do not have to cover the costs of the opposing party if you lose.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "Please read and fill in the form carefully.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "This form allows you to apply for legal aid before a responsible court. If the court grants your application, you will only have to pay part, or none, of the legal costs.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "The prosecution or legal defence deamed wanton if a party that does not demand legal aid, would abstain from prosecution or legal defence with a reasonable acknowledgement of all circumstances, even though there is a prospect of success.”",
    "Name:": "Last name:",
    "Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.": "Legal aid is a state welfare benefit in the field of the administration of justice. If you receive legal aid, you do not or only partly have to pay court expenses and lawyers fees, depending on your personal and financial circumstances. If applicable, you may have to pay up to 48 monthly instalments from your income. The rates are statutory.",
    "Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.": "Costs already emerge for legal representation in the proceedings on legal aid. You must pay these costs, if your application for legal aid is declined. The same applies to court fees already incurred or that will incur.",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "You will only receive legal aid if you only have a small amount of money.",
    "Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.": "You are obliged to inform the court, without delay, about financial improvements or change of postal address during the proceedings and within a four-year period of time since the final adjucation or another form of termination of the proceeding. If you have a steady income you are required to inform the court about any, not only one-time, increase of more than than 100 Euros (gross) per month. If claimed costs (housing costs, alimony, payment obligations or particular strains) decrease or cease you must also inform the court, when the reduction is not a one-off and more than 100 Euros per month. Your financial circumstances may also improve substantially if you receive money from the prosecution or legal defense, of which you must inform the court. If you violate these obligations, the court can subsequently repeal the grant and you must payback the costs.",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "Please see the information on legal aid at the end of this document.",
    "Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.": "It is possible that, if your circumstances improve substantially, you will have to pay legal expenses within a four-year time period starting with the final adjucation or another form of termination of the proceeding. If your circumstances deteriorate, the instalments may be get reduced.",
    "Vorname:": "First name:",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "What is legal aid?",
    "Welche Risiken sind zu beachten?": "Which risks should you be aware of?",
    "Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "If you have any difficulties filling in the form, please contact a lawyer or the court. If there is not enough space on the form, you can use an extra sheet of paper. Please mention the additonal sheet in the relevant field on the form.",
    "Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- **und** Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. **Sie schließt nicht jedes Kostenrisiko aus.**": "If you have to take action, you should get detailed information on the expected court **and** lawyer fees. This also applies to legal aid. **Legal aid does not eliminate the cost risk.**",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "If you want to bring action or a claim in court, you will usually have to pay legal costs. If the law requires representation by a lawyer or, for other reasons, you require representatio by a lawyer these costs must also be met. Costs will also arise if you defend yourself in court.",
    "Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.": "If you make incomplete or false statements, the court can repeal already granted legal aid, which means you have to pay the costs incurred.The same applies to a substantial improvement of your personal and financial circumstances or change of your postal adress during the proceeding and within a four-year time period after the final adjucation or other form of termination of the proceeding without telling the court immediately and without being asked. If you consciously make false or imcomplete statements, you can be prosecuted.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "Who gets legal aid?",
    "Wichtig:": "Important:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "How do you get legal aid?",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "What is legal aid for?",
    "\\*) Zutreffendes bitte ankreuzen!": "\\*) Tick where applicable!",
    "auf jeden Fall, auch wenn mir vorher keine Verfahrens-bzw. Prozesskostenhilfe bewilligt wird,\\*)": "in any case, even if I am not granted legal aid,\\*)",
    "das Verfahren mit dem Geschäftszeichen ................................. .\\*)": "the proceeding with the reference number.........................\\*)",
    "die Erhebung der im Entwurf beigefügten Klage.\\*)": "the action, attached as draft, to be brought.\\*)",
    "erhoben werden.": ".",
    "nur, wenn mir vorher Verfahrens-bzw. Prozesskostenhilfe bewilligt wird, \\*)": "only if I am granted legal aid, \\*)",
    "oder": "or",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "– Please keep this information sheet and a copy of your completed form with your other important documents –",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "“A party that cannot, only partly, or only through instalments pay court costs due to their personal and financial circumstances receives legal aid by application, when the intended prosecution or legal defence has a chance of being successful and does not seem to be wanton."
}