{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- document justificatifs relatifs à votre situation personnelle et financière (copies)",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- déclaration concernant la situation personnelle et financière en cas de demande d'assistance juridique et d'aide au financement des frais de procédure",
    "- einen Prozess oder ein Verfahren führen müssen und die dafür erforderlichen Kosten nicht oder nur teilweise aufbringen können **und**": "- vous devez engager un procès ou une procédure et que vous n'êtes pas en mesure de payer une partie ou la totalité des frais correspondants **et**",
    "- nach Einschätzung des Gerichts nicht nur geringe Aussichten auf Erfolg haben **und**": "- d'après l'évaluation du tribunal, vous n'avez pas seulement des chances de succès réduites **et**",
    "- nicht von der Prozess- oder Verfahrensführung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "- vous ne renonceriez pas à engager le procès ou la procédure même sans aide financière",
    "Allgemeine Hinweise": "Conseils d'ensemble",
    "Amtsgericht": "Amtsgericht (tribunal de première instance)",
    "Angaben der Antragstellerin oder des Antragstellers:": "Informations sur le demandeur/la demandeuse",
    "Anschrift:": "Adresse:",
    "Das Gericht entscheidet, ob Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt wird. Da die Mittel für Prozess- oder Verfahrenskostenhilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss es prüfen, ob Sie einen Anspruch auf Prozess- oder Verfahrenskostenhilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Le tribunal décide si l'assistance juridique ou l'aide au financement des frais de procédure vont est accordée.Compte tenu du fait que le financement de l'assistance juridique et de l'aide au financement des frais de procédure s'effectue sur la base des impôts de la communalité, il doit vérifier si vous pouvez prétendre à l'assistance juridique ou l'aide au financement des frais de procédure. Nous vous prions donc de faire preuve de compréhension quant à la nécessité de détailler votre situation personnelle et financière.",
    "Das Gericht kann Sie auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Prozess- oder Verfahrenskostenhilfe zurückgewiesen wird.": "Le tribunal peut vous inviter à fournir des pièces justificatives manquantes ou à attester sur l'honneur de l'exactitude de vos déclarations. Si vous ne fournissez pas les pièces justificatives exigées, votre demande d'obtention d'une assistance juridique ou d'une aide au financement des frais de procédures peut être rejetée.",
    "Datum, Unterschrift": "Date, signature",
    "Dazu schreibt das Gesetz für die Prozesskostenhilfe vor:": "La loi relative à l'assistance juridique stipule que:",
    "Dem Antrag müssen Sie außerdem eine **Erklärung über Ihre persönlichen und wirtschaftlichen Verhältnisse** (Familienverhältnisse, Beruf, Vermögen, Einkommen und Lasten) sowie entsprechende **Belege in Kopie** beifügen. **Für diese Erklärung müssen Sie das vorliegende Formular benutzen.** Prozess- oder Verfahrenskostenhilfe kann grundsätzlich nur für die Zeit nach Vorlage des vollständigen Antrags einschließlich dieser Erklärung und aller notwendigen Belege bewilligt werden. Das Formular ist von jeder Antragstellerin bzw. jedem Antragsteller gesondert auszufüllen. Bei Minderjährigen sind deren persönliche und wirtschaftliche Verhältnisse sowie die der unterhaltsverpflichteten Personen auf weiteren Exemplaren des Formulars anzugeben.": "En outre, vous devez joindre à la demande une **déclaration concernant votre situation personnelle et financière** (situation familiale, profession, patrimoine, revenus et charges) ainsi que les **copies des pièces justificatives** correspondantes. **Pour cette déclaration, vous devez utiliser le présent document**. L'assistance juridique ou l'aide au financement des frais de procédure ne peut être accordée que pour une période située après le dépôt de la demande complète, incluant cette déclaration et toutes les pièces justificatives nécessaires. Le formulaire doit être rempli par chaque demandeur/se de façon séparée. Pour les mineurs, il faut indiquer leur situation financière et personnelle ainsi que celle des personnes qui les ont à leur charge sur d'autres exemplaires du même formulaire.",
    "Die Erklärung über meine persönlichen und wirtschaftlichen Verhältnisse nebst Belegen habe ich diesem Antrag beigefügt.": "J'ai joint à cette demande la déclaration ainsi que les documents justificatifs relatifs à ma situation personnelle et financière.",
    "Die Klage soll": "La plainte doit",
    "Die Kosten Ihrer anwaltlichen Vertretung werden dann übernommen, wenn das Gericht Ihnen einen Rechtsanwalt, eine Rechtsanwältin oder eine andere beiordnungsfähige Person beiordnet. Dies muss besonders beantragt werden. Der Rechtsanwalt oder die Rechtsanwältin muss grundsätzlich in dem Bezirk des Gerichts niedergelassen sein. Andernfalls kann das Gericht dem Beiordnungsantrag nur entsprechen, wenn weitere Kosten nicht entstehen.": "Les frais liés à votre représentation juridique (par un-e avocat-e) ne sont pris en charge que si le tribunal vous a désigné un-e avocat-e ou une personne habilitée à vous représenter. Ceci doit faire l'objet d'une demande à part. L'avocat-e doit en principe exercer dans le district de juridiction du tribunal concerné. Dans le cas contraire, le tribunal peut accepter que cette personne vous représente si cela n'occassionne aucun frais supplémentaire.",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "L'assistance juridique ou le financement des frais de procédure doit vous permettre d'engager une pourquite ou de défendre vos droits si vous n'êtes pas en mesure de payer tout un une partie de ces frais. L'aide peut également être accordée si vous devez engager des mesures exécutoires pour l'application de vos droits.",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "Ceci est également valable concernant l'aide au financement des frais de procédure. Vous ne pouvez y prétendre que si :",
    "Ein Anspruch auf Prozess- oder Verfahrenskostenhilfe besteht allerdings **nicht**, wenn eine **Rechtsschutzversicherung** oder eine **andere Stelle** die Kosten übernehmen würde. Sie wird auch dann nicht gewährt, wenn aufgrund einer gesetzlichen Unterhaltspflicht jemand anderes für die Kosten aufkommen muss (Prozess- oder Verfahrenskostenvorschuss). Das können der Ehegatte/eingetragene Lebenspartner bzw. die Ehegattin/eingetragene Lebenspartnerin oder bei einem unverheirateten Kind die Eltern oder ein Elternteil sein.": "Toutefois, vous ne pouvez **pas** prétendre à une assistance juridique ou à une aide des financements de frais de procédure si une **assurance de protection juridique** ou une **autre instance** est susceptible de porter les frais. Vous ne pouvez pas y prétendre non plus si en raison d'une obligation légale d'entretien, une autre personne doit porter ces frais (avances sur les frais de procédure et les frais juridiques). Il peut s'agir de l'époux/du conjoint reconnu dans le cadre d'un partenariat civil ou, dans le cas d'un enfant célibataire, de ses parents ou d'un parent.",
    "Erforderlich ist ein **Antrag**. In dem Antrag müssen Sie das Streitverhältnis ausführlich und vollständig darstellen. Aus dem Antrag muss sich für das Gericht die vom Gesetz geforderte ,,hinreichende Aussicht auf Erfolg'' (siehe oben) schlüssig ergeben. Die **Beweismittel** sind anzugeben. Zu diesen Fragen sollten Sie sich, wenn nötig, anwaltlich beraten lassen. Lassen Sie sich dabei auch über das **Beratungshilfegesetz** informieren, nach dem Personen mit geringem Einkommen und Vermögen eine kostenfreie oder wesentlich verbilligte Rechtsberatung und außergerichtliche Vertretung beanspruchen können.": "Il faut déposer une **demande**. Dans cette demande, le litige doit être exposé de manière complète et exhaustive. Il doit ressortir de la demande que la procédure présente aux yeux du tribunal \"suffisamment de chances de succès\", comme stipulé par la loi (voir plus haut). Les **éléments de preuve** doivent être indiqués. Sur ces questions, il est conseillé de consulter un-e avocat-e si le besoin s'en fait sentir. Informez-vous également au sujet de la **loi sur l'aide juridique** suivant laquelle les personnes disposant de revenus et d'un patrimoine modestes peuvent prétendre à un conseil juridique et à une représentation extrajudiciaire gratuits ou très réduits.",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "Voici les pièces que vous devez joindre à votre demande auprès du tribunal:",
    "Hiermit beantrage ich, mir Verfahrens- bzw. Prozesskostenhilfe zu bewilligen für": "Je sollicite une assistance juridique / un financement des frais de procédure pour:",
    "Hinweisblatt zum Formular für die Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Notice explicative pour remplir le formulaire pour la déclaration relative à la situation personnelle et financière dans le cadre d'une demande d'assistance juridique et/ou aide au financement des frais de procédure",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "Votre avocat-e peut faire la demande pour vous",
    "Insbesondere erstreckt sie sich nicht auf die Kosten, die die Gegenseite zum Beispiel für ihre anwaltliche Vertretung aufwendet. **Verlieren Sie das Gerichtsverfahren, so müssen Sie der Gegenseite diese Kosten in der Regel auch dann erstatten, wenn Ihnen Prozess- oder Verfahrenskostenhilfe bewilligt worden ist.** Eine Ausnahme gilt in der Arbeitsgerichtsbarkeit: Hier muss man **in der ersten Instanz** die Kosten der gegnerischen Prozessvertretung auch dann nicht erstatten, wenn man unterliegt.": "Ces aides ne concernent notamment pas les frais engagés par la partie adverse pour sa propre représentation juridique. **En règle générale, si vous perdez l'action en justice, vous devez rembourser ces frais à la partie adverse même si elle a bénéficié de l'assistance juridique et/ou de l'aide au paiement des frais de procédure.** Le droit du travail constitue une exception: **en première instance**, les frais de représentation juridique de la partie adverse ne sont pas à rembourser, y compris quand on perd.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "Lisez attentivement le formulaire et remplissez-le soigneusement.",
    "Mit diesem Formular können Sie beim zuständigen Gericht einen Antrag auf Prozesskostenhilfe stellen. Wird dem Antrag stattgegeben, müssen Sie nur einen Teil der Prozesskosten oder keine Prozesskosten bezahlen.": "Avec ce formulaire, vous pouvez déposer une demande d'assistance juridique auprès du tribunal compétent. Si votre demande est acceptée, vous de devrez payer qu'une partie des frais de justice, voire aucun.",
    "Mutwillig ist die Rechtsverfolgung oder Rechtsverteidigung, wenn eine Partei, die keine Prozesskostenhilfe beansprucht, bei verständiger Würdigung aller Umstände von der Rechtsverfolgung oder Rechtsverteidigung absehen würde, obwohl eine hinreichende Aussicht auf Erfolg besteht.“": "L'engagement d'une poursuite ou d'une défense en justice apparaît comme injustifiée si une partie qui n'a pas fait de demande d'assistance juridique choisit de ne pas tenir compte d'une évaluation compréhensive des circonstances de la poursuite ou de la défense alors même que la procédure offre de bonnes chances de succès.\"",
    "Name:": "Nom:",
    "Prozess- oder Verfahrenskostenhilfe ist eine staatliche Fürsorgeleistung im Bereich der Rechtspflege. Wenn Sie Prozess- oder Verfahrenskostenhilfe erhalten, müssen Sie für die Gerichtskosten und die Kosten der eigenen anwaltlichen Vertretung je nach Ihren persönlichen und wirtschaftlichen Verhältnissen keine Zahlungen oder nur Teilzahlungen leisten. Aus Ihrem Einkommen müssen Sie gegebenenfalls bis höchstens 48 Monatsraten zahlen. Die Höhe dieser Monatsraten ist gesetzlich festgelegt.": "L'assistance juridique et l'aide au financement des frais de justice et de procédure est une prestation sociale des pouvoirs publics dans le domaine de l'administration de la justice. Si vous obtenez l'assistance juridique et l'aide au financement des frais de justice et de procédure, déterminée en fonction de votre situation personnelle et financière, vous ne devez pas assurer le paiement (ou seulement une partie) des frais de justice et des frais lié à votre représentation par un avocat. Le cas échéant, vous devez payer au maximum 48 mensualités prélevées sur vos revenus. Le montant de ces mensualités est déterminé par la loi.",
    "Schon für eine anwaltliche Vertretung im Verfahren über die Prozess- oder Verfahrenskostenhilfe entstehen Kosten. Diese müssen Sie begleichen, wenn Ihrem Antrag nicht entsprochen wird. Das Gleiche gilt für bereits entstandene und noch entstehende Gerichtskosten.": "La représentation juridique par un-e avocat-e dans le cadre de la procédure de demande d'assistance juridique ou d'aide au financement des frais de procédure engage déjà elle-même des frais. Vous devez les rembourser si l'aide ne vous était pas accordée. Ceci est également valable concernant les frais de justice déjà occasionnés ou occasionnés au moment de la demande.",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "Cependant, on ne peut bénéficier de l'assistance juridique que si l'on ne dispose que de peu d'argent",
    "Sie sind während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet, dem Gericht jede wesentliche Verbesserungen Ihrer wirtschaftlichen Verhältnisse oder eine Änderung Ihrer Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge (Wohnkosten, Unterhalt, Zahlungsverpflichtungen oder besondere Belastungen) oder fallen diese ganz weg, so müssen Sie dies ebenfalls von sich aus mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann auch dadurch eintreten, dass Sie durch die Rechtsverfolgung oder -verteidigung etwas erlangen. Auch dies müssen Sie dem Gericht mitteilen. Verstoßen Sie gegen diese Pflichten, kann die Bewilligung nachträglich aufgehoben werden, und Sie müssen die Kosten nachzahlen.": "Pendant la procédure/le procès et jusqu'à un délai de quatre ans après la décision de justice ou la fin de la procédure engagée, vous êtes tenu-e d'informer le tribunal en cas d'amélioration significative de votre situation financière et en cas de changement d'adresse, et ce sans délai et de votre propre initiative. En cas de revenus réguliers, toute augmentation de plus de 100 Euro (brut) qui ne serait pas uniquement ponctuelle est à signaler. Si des dépenses signalées à votre charge (frais de logement, pension versée à un tiers ou dépenses courantes, obligations de paiement ou charges particulières) diminuent ou sont annulées, vous êtes également tenu-e de le signaler si la diminution de dépense dépasse 100 Euro par mois et n'est pas uniquement ponctuelle. Une amélioration significative de la situation financière peut également intervenir si vous obtenez gain de cause dans le cadre de la poursuite ou de la défense engagée. Il faut également le signaler au tribunal. Si vous contrevenez à ces devoirs, l'attribution de l'assistance/de l'aide peut être annulée rétroactivement, et vous devez rembourser les frais.",
    "Siehe auch die Hinweise zur Prozesskostenhilfe am Ende dieses Dokuments.": "Voir également les informations concernant l'assistance juridique à la fin de ce document",
    "Verbessern sich Ihre Verhältnisse wesentlich, können Sie auch nachträglich bis zum Ablauf von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens zu Zahlungen herangezogen werden. Verschlechtern sich Ihre Verhältnisse, ist auch eine Verringerung von festgesetzten Raten möglich.": "Si votre situation financière et/ou personnelle s'améliore de façon significative, vous être susceptible de payer les frais de manière rétroactive jusqu'à un délai fixé à quatre ans après la décision de justice ou la fin de la procédure engagée. À l'inverse, si votre situation financière et/ou se dégrade, il possible de faire baisser les mensualités fixées par le tribunal.",
    "Vorname:": "Prénom:",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "Qu'est-ce que l'assistance juridique et l'aide au financement des frais de justice et de procédure?",
    "Welche Risiken sind zu beachten?": "Quels risques sont à prendre en compte?",
    "Wenn Sie beim Ausfüllen Schwierigkeiten haben, können Sie anwaltliche Hilfe in Anspruch nehmen oder sich an das Gericht wenden. Sollte der Raum im Formular nicht ausreichen, können Sie die Angaben auf einem Extrablatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Si vous rencontrez des difficultés en remplissant ce formulaire, vous pouvez recourir à l'aide d'un-e avocat-e ou vous adresser au tribunal. Si vous n'avez pas assez de place pour renseigner les différentes rubriques du formulaire, vous pouvez écrire les informations demandées sur une feuille séparée. Prière de l'indiquer sur la rubrique correspondante du formulaire.",
    "Wenn Sie ein Gerichtsverfahren führen müssen, sollten Sie sich zunächst möglichst genau über die Höhe der zu erwartenden Gerichts- **und** Anwaltskosten informieren. Dies gilt auch bei Prozess- oder Verfahrenskostenhilfe. **Sie schließt nicht jedes Kostenrisiko aus.**": "Si vous êtes amené à conduire une action en justice, il vous est conseillé de vous renseigner au préalable sur le montant des frais de justice **et** des frais d'avocat susceptible d'être engagés. Ceci est également conseillé dans le cadre d'une demande d'assistance juridique ou d'aide au financement des frais de procédure. **Ces aides n'excluent pas tous les risques de frais à votre charge**",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "Si vous portez plainte ou que vous souhaitez déposer une demande auprès du tribunal, en règle générale, vous devez payer des frais de justice. Si la loi prescrit une représentation juridique, ou si une représentation juridique savérait nécessaire pour d'autres raisons, des frais supplémentaires viennent s'y ajouter. Des frais sont également occasionnés si vous êtes amené-e à vous défendre dans le cadre d'une procédure judiciaire.",
    "Wenn Sie unvollständige oder unrichtige Angaben machen, kann dies auch dazu führen, dass schon bewilligte Prozess- oder Verfahrenskostenhilfe wieder aufgehoben wird und Sie die angefallenen Kosten nachzahlen müssen. Dies droht Ihnen auch dann, wenn Sie während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens dem Gericht wesentliche Verbesserungen Ihrer wirtschaftlichen Lage oder eine Änderung Ihrer Anschrift nicht unaufgefordert und unverzüglich mitteilen. Wenn Sie bewusst unrichtige oder unvollständige Angaben machen, kann dies auch als Straftat verfolgt werden.": "Si vous effectuez des déclarations fausses ou incomplètes, des assistances juridiques ou des aides au financement des frais de procédures déjà accordées sont susceptibles d'être annulées et vous devrez, le cas échéant, rembourser les frais déjà engagés. C'est également le cas si, pendant la procédure et jusqu'à quatre années écoulées après la décision de justice ou la fin de la procédure, vous n'informez pas sans délai et de votre propre initiative le tribunal en cas d'amélioration significative de votre situation financière ou en cas de changement d'adresse. Si vous effectuez des déclarations volontairement incomplètes ou fausses, vous pouvez également être poursuivi pour infraction.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "Qui peut bénéficier de l'assistance juridique ou du financement des frais de procédure?",
    "Wichtig:": "Important:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "Comment obtient-on l'assistance juridique ou l'aide au financement des frais de procédure?",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "Pourquoi une demande d'assistance juridique ou une demande de financement des frais de procédure?",
    "erhoben werden.": "être déposée",
    "oder": "ou",
    "– Bitte bewahren Sie dieses Hinweisblatt und eine Kopie des ausgefüllten Formulars bei Ihren Unterlagen auf –": "- Vous êtes prié-e de conserver cette notice et une copie du formulaire rempli",
    "„Eine Partei, die nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Prozessführung nicht, nur zum Teil oder nur in Raten aufbringen kann, erhält auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aus-sicht auf Erfolg bietet und nicht mutwillig erscheint.": "\"Une partie qui ne peut porter qu'une partie des frais de justice ou qui ne peut les régler que par acomptes, obtient une assistance juridique à sa demande si la poursuite ou la défense engagées présentent suffisamment de chances de succès et n'apparaissent pas comme injustifiées"
}