{
    "- Belege zu Ihrer persönlichen und wirtschaftlichen Situation (Kopien)": "- справки Вашего личных и экономических денежных отношениях (в копиях)",
    "- Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- und Verfahrenskostenhilfe": "- декларация личных и экономических денежных отношениях для помощи по оплате процессуальных расходов или расходов производства по делу",
    "Allgemeine Hinweise": "Общие указания",
    "Amtsgericht": "местный общий суд",
    "Angaben der Antragstellerin oder des Antragstellers:": "данные заявителя",
    "Anschrift:": "адрес",
    "Datum, Unterschrift": "дата, подпись",
    "Die Klage soll": "Иск должно",
    "Die Prozess- oder Verfahrenskostenhilfe soll Ihnen die Verfolgung oder Verteidigung Ihrer Rechte ermöglichen, wenn Sie diese Kosten nicht oder nur teilweise aufbringen können. Sie kann auch dann bewilligt werden, wenn Sie zur Durchsetzung eines Anspruchs die Zwangsvollstreckung betreiben müssen.": "Помощь по оплате процессуальных расходов или расходов производства по делу должно делать возьожным Вам преследовать или защищать Ваши правы, если Вам невозможно платить целую сумму или часть суммы этих расходов. Помощь можеть WEITER",
    "Dies gilt auch für die Verfahrenskostenhilfe. Einen Anspruch haben Sie also dann, wenn Sie": "Это действительным и для помощи по оплате расходов производства по делу. Значит, Вы имеете претензию, если",
    "Folgende Unterlagen müssen Sie gemeinsam mit dem Antrag beim Gericht einreichen:": "Следующие документы Вам нужно подавать у суда вместе с заявлением",
    "Ihre Rechtsanwältin/Ihr Rechtsanwalt kann den Antrag für Sie stellen.": "Ваш адвокат может подать заявление для Вас.",
    "Lesen Sie das Formular sorgfältig durch und füllen Sie es gewissenhaft aus.": "Внимательно читаете бланк и заполняете его добросовестно",
    "Name:": "фамилия",
    "Sie bekommen die Prozesskostenhilfe aber nur dann, wenn Sie wenig Geld haben.": "Вы получите помощь по оплате процессуальных расходов или расходов производства по делу только в том случае, если у Вас мало денег.",
    "Vorname:": "имя",
    "Was ist Prozess- oder Verfahrenskostenhilfe?": "Что такая помощь по оплате процессуальных расходов или расходов производства по делу?",
    "Welche Risiken sind zu beachten?": "Какие риски должно соблюдать?",
    "Wenn Sie eine Klage erheben oder einen Antrag bei Gericht stellen wollen, müssen Sie in der Regel Gerichtskosten zahlen. Schreibt das Gesetz eine anwaltliche Vertretung vor oder ist aus anderen Gründen eine anwaltliche Vertretung notwendig, kommen die Kosten hierfür hinzu. Entsprechende Kosten entstehen Ihnen auch dann, wenn Sie sich in einem Gerichtsverfahren verteidigen.": "Если Вы хотите подать иск или обратиться в суд с заявлением, Вам обычно нужно платить судебные расходы.",
    "Wer erhält Prozess- oder Verfahrenskostenhilfe?": "Кто получает помощь по оплате процессуальных расходов или расходов производства по делу?",
    "Wichtig:": "Важно:",
    "Wie erhält man Prozess- oder Verfahrenskostenhilfe?": "Как можно получить помощь по оплате процессуальных расходов или расходов производства по делу?",
    "Wozu Prozess- oder Verfahrenskostenhilfe?": "Зачем такая помощь по оплате процессуальных расходов или расходов производства по делу?",
    "erhoben werden.": "подавать.",
    "oder": "или"
}