{
    "(Datum)": "التاريخ",
    "(Name)": "اللقب",
    "(Ort)": "المكان",
    "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)": "الشخص او المؤسسة التي يقيم عندها الطفل/ الاطفال",
    "(Postleitzahl, Wohnort)": "رمز البريدي، المدينة",
    "(Straße/Platz, Hausnummer)": "شارع، ساحة، رقم المنزل",
    "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "شارع، ساحة، رقم المنزل، رمز البريدي، المدينة",
    "(Unterschrift)": "التوقيع",
    "(Vorname)": "الاسم",
    "*) Nur bei über 18 Jahre alten Kindern": "*) فقط للاطفال فوق ال١٨ سنة",
    "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten.": "**) للأطفال غير الألمان يجب الإشارة هنا، منذ متى يقيمون بشكل مستمر في ألمانيا.",
    "Bei …": "عند...",
    "Bemerkungen:": "التعليقات:",
    "Bescheinigung": "وثائق تثبت",
    "Bitte Hinweise beachten!": "يرجى الانتباه إلى الملاحظات!",
    "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "يتم الموثوقة بشكل عام وجود الأطفال ومقامهم من قبل صفحة شهادة الحياة.",
    "Erklärung über Kinder, die außerhalb des Haushaltes wohnen": "توضيح عن الأطفال الذين يعيشون خارج الأسرة",
    "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind).": "يتم التوثيق من خلال هذه المستندات، أن الأطفال مع الأرقام التسلسلية ....... مسجلون ويقيمون في العنوان المسمى.",
    "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "إذا لم تتمكن من إثبات على وجود أطفالك بدون المزيد من الأدلة - على سبيل المثال إذا كانوا الأطفال خارج ألمانيا - يجب عليك الاتصال بصندوق الأسرة.",
    "Familienstand *)": "الحالة العائلية *)",
    "Familienstand:": "الوضع العائلي",
    "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "الرجاء ملء القسم A بخط واضح. في القسم B يجب أن تكون المعلومات مصدقة ومختومة من قبل السلطة المختصة بالتسجيل (مكتب التسجيل) أو هيئة عامة أخرى",
    "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "للأطفال في المدرسة أو التدريب المهني، يجوز تقديم شهادة المدرسة أو التدريب بدلا من شهادة الحياة، ولكن يجب ألا يكون مضى عليها أكثر من ستة أشهر. تتوفر استمارات الشهادة المطابقة من صندوق الأسرة.",
    "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "بالنسبة للأطفال الذين يتم وضعها في مسكن، ويمكن إصدار الشهادة من قبل إدارة المسكن.",
    "Hinweise": "الملاحظات",
    "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder": "وبهذا أصرح بأن الطفل / الأطفال التالية",
    "In Deutschland seit **)": "وخود في ألمانيا منذ **)",
    "In …": "في...",
    "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "مبدئيا، يدفع دعم الطفل فقط للأطفال المقيمين في بيت مقدم الطلب. في ظل ظروف معينة, الأطفال الذين يعيشون خارج المنزل يمكن أيضا اعتبارهم، على سبيل المثال الأطفال الموضوعين في المسكن مشترك.",
    "Kindergeld-Nr.": "رقم دعم الطفل",
    "Lebensbescheinigung": "شهادة الحياة",
    "Name und Vorname des Kindes": "اللقب",
    "Name und Vorname des/der Kindergeldberechtigten": "اسم و لقب المطالب بدعم الطفل",
    "Näheres findet sich dazu im Merkblatt über Kindergeld.": "يمكن العثورعن التفاصيل في صفحة الحقيقة عن دعم الطفل",
    "Steuer-ID": "رقم التعريف الضريبي",
    "Telefonische Rückfrage tagsüber unter Nr.:": "للاستفسار هاتفيا خلال النهار من خلال رقم الهاتف:",
    "geboren am": "تاريخ الميلاد:",
    "geboren am:": "تاريخ الميلاد",
    "lfd. Nr.": "العدد",
    "von Herrn/Frau": "من السيد / السيدة",
    "wohnhaft:": "مقيم:",
    "wohnt / wohnen.": "يقيم/يقيمون",
    "zur Vorlage bei der Familienkasse": "لتقديم إلى صندوق العائلة"
}