{
    "(Datum)": "(date)",
    "(Unterschrift)": "(signature)",
    "Bemerkungen:": "Remarks:",
    "Bitte Hinweise beachten!": "Please consider the comments!",
    "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "The existence of the children as well as their placement has to be proven by the life certificate overleaf.",
    "Dienstsiegel oder Stempel (falls vorhanden)": "Official seal or stamp (if available)",
    "Erklärung über Kinder, die *außerhalb* des Haushaltes wohnen": "Information concerning the children that live *outside* of the household",
    "Es wird hiermit bescheinigt, dass das/die unter lfd. Nr. .... bis lfd. Nr. ... aufgeführte/n Kind/er nach den hier vorhandenen Unterlagen bzw. Erkenntnissen wie angegeben gemeldet bzw. wohnhaft ist/sind.": "This is to certify that according to present documents – to personal state of knowledge – the child/children of consecutive number .... to consecutive number ..... is/are residing as stated.",
    "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "In case you can't prove the existence of your children – e.g. it might be difficult in the case of children abroad – please contact the Cild Benefits Office.",
    "Familienstand:": "Family status:",
    "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Please fill in section A legibly. Your given information in section B has to be certified by the competent registry office (Einwohnermeldeamt/Residents' Registration Office) or another public authority and marked with an official seal or stamp.",
    "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "For children in school education or apprenticeship a certificate of enrolment or a certificate of training can be handed in instead of a life certificate. This mustn't be older than six month. The corresponding forms are available at the Child Benefits Office.",
    "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "For children that are staying at a home, the director can issue the certificate.",
    "Geburtsdatum": "Date of birth",
    "Hinweise": "Comments:",
    "Ich erkläre hiermit, dass folgendes Kind / folgende Kinder": "I hereby declare that the following child/children:",
    "In Deutschland seit *)": "In Germany since *)",
    "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "Generally child benefit can only be paid for children, living at the applicant's household. Children that are living outside of the household can be considered under specific conditions, e.g. if a child is staying at a home.",
    "Kindergeld-Nr.": "Child benefit number",
    "Lebensbescheinigung": "Life certificate",
    "Name": "Surname",
    "Name und Vorname der kindergeldberechtigten Person": "Surname and first name of the person entitled to child allowance",
    "Name und Vorname des Kindes": "Surname and first name of the child",
    "Näheres findet sich dazu im Merkblatt über Kindergeld.": "For more details, see the information sheet „Kindergeld“.",
    "Person oder Institution, bei der das Kind/die Kinder lebt/leben": "Person or institution with whom/which the child/children is/are living",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of questions:",
    "Vorname": "First name",
    "dauernd getrennt lebend": "permanently separated",
    "durch Herrn/Frau": "by Mr./Ms.",
    "geboren am": "born on",
    "geschieden": "divorced",
    "in Lebenspartnerschaft lebend": "living in registered civil partnership",
    "ledig": "single",
    "lfd. Nr.": "Serial number",
    "seit": "since",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "zur Vorlage bei der Familienkasse": "For submission to the Family Benefits Office"
}