{
  "url": "http://www.arbeitsagentur.de/web/wcm/idc/groups/public/documents/webdatei/mdaw/mdk1/~edisp/l6019022dstbai378299.pdf",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "Name und Vorname des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Kindergeld-Nr."
    ],
    [
      "",
      "Steuer-ID"
    ],
    [
      "",
      "Lebensbescheinigung"
    ],
    [
      "",
      "Telefonische Rückfrage tagsüber unter Nr.:"
    ],
    [
      "",
      "Bitte Hinweise beachten!"
    ],
    [
      "",
      "zur Vorlage bei der Familienkasse"
    ],
    [
      "",
      "Erklärung über Kinder, die außerhalb des Haushaltes wohnen"
    ],
    [
      "",
      "von Herrn/Frau "
    ],
    [
      "",
      "(Name)"
    ],
    [
      "",
      "(Vorname)"
    ],
    [
      "",
      "geboren am:"
    ],
    [
      "",
      "Familienstand:"
    ],
    [
      "",
      "wohnhaft: "
    ],
    [
      "",
      "(Straße/Platz, Hausnummer)"
    ],
    [
      "",
      "(Postleitzahl, Wohnort)"
    ],
    [
      "",
      "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder"
    ],
    [
      "",
      "lfd. Nr.:"
    ],
    [
      "",
      "Name und Vorname des Kindes          "
    ],
    [
      "",
      "geboren am     "
    ],
    [
      "",
      "Familienstand *)"
    ],
    [
      "",
      " In Deutschland seit **)"
    ],
    [
      "",
      "*) Nur bei über 18 Jahre alten Kindern"
    ],
    [
      "",
      "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten."
    ],
    [
      "",
      "In …"
    ],
    [
      "",
      "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)"
    ],
    [
      "",
      "Bei …"
    ],
    [
      "",
      "wohnt / wohnen."
    ],
    [
      "",
      "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)"
    ],
    [
      "",
      "(Ort)"
    ],
    [
      "",
      "(Datum)"
    ],
    [
      "",
      "(Unterschrift)"
    ],
    [
      "",
      " Bescheinigung"
    ],
    [
      "",
      "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind)."
    ],
    [
      "",
      "Bemerkungen: "
    ],
    [
      "",
      "Dienstsiegel"
    ],
    [
      "",
      "oder Stempel, falls vorhanden"
    ],
    [
      "",
      "(Ort)"
    ],
    [
      "",
      "(Datum)"
    ],
    [
      "",
      "(Unterschrift)"
    ],
    [
      "",
      "Hinweise"
    ],
    [
      "",
      "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind."
    ],
    [
      "",
      "Näheres findet sich dazu im Merkblatt über Kindergeld."
    ],
    [
      "",
      "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen."
    ],
    [
      "",
      "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen."
    ],
    [
      "",
      "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden."
    ],
    [
      "",
      "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich."
    ],
    [
      "",
      "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse."
    ]
  ],
  "title": "Kindergeld: Lebensbescheinigung für Familienkasse"
}