{
  "(Datum)": "(Data)",
  "(Name)": "(Cognome)",
  "(Ort)": "(Luogo)",
  "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)": "(Persona o istituzione presso la quale vive/vivono il/i figli)",
  "(Postleitzahl, Wohnort)": "(codice postale, città)",
  "(Straße/Platz, Hausnummer)": "(via/piazza, numero civico)",
  "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "(via/piazza, numero civico, codice postale, città)",
  "(Unterschrift)": "(Firma)",
  "(Vorname)": "(Nome)",
  "*) Nur bei über 18 Jahre alten Kindern": "*) Solo per i figli in età maggiore di 18 anni",
  "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten.": "**) Per i figli non tedeschi, indicare da quando soggiornano ininterrottamente in Germania.",
  "Bei …": "Presso…",
  "Bemerkungen:": "Note:",
  "Bescheinigung": "Certificato",
  "Bitte Hinweise beachten!": "Si prega di leggere le note!",
  "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "L’esistenza in vita dei figli e la loro residenza devono essere certificate con l’apposito certificato di esistenza in vita (Lebensbescheinigung) in allegato.",
  "Erklärung über Kinder, die außerhalb des Haushaltes wohnen": "Dichiarazione sui figli che vivono al di fuori del nucleo familiare",
  "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind).": "Certifichiamo che per quanto a nostra conoscenza il figlio/i figli indicati con il numero da .... fino al numero … è/sono registrato/i (residente/i) all’indirizzo indicato, come da documentazione allegata.",
  "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "Se non vi è possibile fornire una certificazione dell’esistenza in vita dei vostri figli (ad es. può essere difficile per i figli al di fuori della Germania), vi preghiamo di rivolgervi alla vostra cassa per la famiglia (Familienkasse).",
  "Familienstand *)": "Stato civile *)",
  "Familienstand:": "Stato civile:",
  "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Si prega di compilare la sezione A in modo chiaro e leggibile. Nella sezione B le vostre dichiarazioni devono essere certificate da parte del competente ufficio dell’Anagrafe (Einwohnermeldeamt) o di un altro ufficio pubblico che vi apporrà il sigillo ufficiale o il bollo d’ufficio.",
  "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "Per i figli che frequentano la scuola o un corso di formazione professionale, si può anche allegare, al posto del certificato di esistenza in vita (Lebensbescheinigung), un attestato della scuola o dell’istituto professionale, che però deve essere stato rilasciato negli ultimi sei mesi. I moduli appositi per la certificazione sono disponibili presso la vostra Familienkasse.",
  "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "Per i figli affidati a un istituto, la certificazione può essere rilasciata dalla direzione dell’istituto in questione.",
  "Hinweise": "Istruzioni",
  "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder": "Dichiaro che il/la figlio/a o i figli elencati qui sotto abitano all’indirizzo specificato di seguito",
  "In Deutschland seit **)": "In Germania dal **)",
  "In …": "Indirizzo:",
  "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "Gli assegni familiari di norma possono essere corrisposti solo per i figli che vivono all’interno del nucleo familiare della persona richiedente. A determinate condizioni, tuttavia, saranno presi in considerazione anche i figli che abitano fuori dal nucleo familiare, ad esempio i bambini che sono stati affidati a un istituto.",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Lebensbescheinigung": "Certificato di esistenza in vita",
  "Name und Vorname des Kindes": "Cognome e nome del/la figlio/a",
  "Name und Vorname des/der Kindergeldberechtigten": "Cognome e nome della persona avente diritto agli assegni familiari",
  "Näheres findet sich dazu im Merkblatt über Kindergeld.": "Potete trovare altri dettagli nel foglio informativo sugli assegni familiari (Merkblatt über Kindergeld).",
  "Steuer-ID": "Codice fiscale",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
  "geboren am": "data di nascita",
  "geboren am:": "data di nascita:",
  "lfd. Nr.": "Codice n.",
  "von Herrn/Frau": "del sig./della sig.ra",
  "wohnhaft:": "residente in:",
  "wohnt / wohnen.": ".",
  "zur Vorlage bei der Familienkasse": "da presentare alla Familienkasse (Cassa per la famiglia)"
}