{
    "(Datum)": "(дата)",
    "(Name)": "(Фамилия)",
    "(Ort)": "(место)",
    "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)": "(лицо или учреждение, у которого/в котором живет ребенок/дети)",
    "(Postleitzahl, Wohnort)": "(почтовый индекс, населенный пункт)",
    "(Straße/Platz, Hausnummer)": "(улица, номер дома)",
    "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "(улица, номер дома, почтовый индекс, населенный пункт)",
    "(Unterschrift)": "(подпись)",
    "(Vorname)": "(Имя)",
    "*) Nur bei über 18 Jahre alten Kindern": "*) только для детей старше 18 лет",
    "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten.": "**) для детей, родившихся за пределами Германии, - укажите, с какого времени они непрерывно пребывают в Германии.",
    "Bei …": "у/в",
    "Bemerkungen:": "Примечания:",
    "Bescheinigung": "Удостоверение",
    "Bitte Hinweise beachten!": "Пожалуйста, обратите внимание на указания по заполнению бланка!",
    "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "Факт существования детей и их местонахождение подтверждаются, как правило, удостоверением факта существования на оборотной стороне листа.",
    "Erklärung über Kinder, die außerhalb des Haushaltes wohnen": "Уведомление о детях, живущих отдельно",
    "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind).": "Настоящим удостоверяется, что ребенок/дети, перечисленные под номерами п/п с .... по ..., в соответствии с приложенными документами/по личным сведениям/официально зарегистрированный(-ые), как указано/ по указанному адресу проживания действительно существует/существуют.",
    "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "Если Вы не можете беспрепятственно предоставить доказательства существования Ваших детей - например, это может быть затруднительно в случае нахождения детей за пределами Германии - пожалуйста, обратитесь в отделение социальной службы по защите семьи (\"семейную кассу\").",
    "Familienstand *)": "Семейное положение *)",
    "Familienstand:": "Семейное положение:",
    "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Заполните, пожалуйста, раздел А разборчивым почерком. Сведения, указанные в разделе В, должны быть подтверждены компетентным органом регистрационного учета (паспортным столом) или другим официальным учреждением и скреплены гербовой печатью или штампом.",
    "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "Для детей, проходящих школьное или профессиональное обучение, можно вместо удостоверения факта существования предъявить подтверждение факта обучения в школе или в учреждении профессиональной подготовки, выданное не более шести месяцев назад. Соответствующие бланки подтверждений Вы можете получить в отделении социальной службы по защите семьи (\"семейной кассе\").",
    "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "Если ребенок находится в приюте, подтверждение может быть выдано администрацией приюта.",
    "Hinweise": "Указания",
    "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder": "Настоящим уведомляю, что нижеуказанный ребенок/нижеуказанные дети",
    "In Deutschland seit **)": "Проживает в Германии с (указать дату) **)",
    "In …": "проживает/проживают по адресу",
    "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "Как правило, детское пособие выплачивается только на детей, проживающих совместно с заявителем. Однако при определенных условиях дети, проживающие отдельно от заявителя, также принимаются во внимание (например, дети, помещенные в приют).",
    "Kindergeld-Nr.": "Номер детского пособия",
    "Lebensbescheinigung": "Удостоверение факта существования",
    "Name und Vorname des Kindes": "Фамилия и имя ребенка",
    "Name und Vorname des/der Kindergeldberechtigten": "Фамилия и имя лица, пользующегося правом на получение детского пособия",
    "Näheres findet sich dazu im Merkblatt über Kindergeld.": "Более подробную информацию Вы найдете в памятке по детским пособиям.",
    "Steuer-ID": "Налоговый идентификационный номер",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
    "geboren am": "Дата рождения",
    "geboren am:": "дата рождения:",
    "lfd. Nr.": "Номер п/п",
    "von Herrn/Frau": "от",
    "wohnhaft:": "адрес проживания:",
    "zur Vorlage bei der Familienkasse": "для предъявления в отделение социальной службы по защите семьи (\"семейную кассу\")"
}