{
  "(Datum)": "(Tarih)",
  "(Name)": "(Soyadı)",
  "(Ort)": "(şehir)",
  "(Person oder Institution, bei der das Kind/die Kinder lebt/leben)": "(çocukların kiminle veya hangi kurumda yaşadığı)",
  "(Postleitzahl, Wohnort)": "(Posta kodu, şehir)",
  "(Straße/Platz, Hausnummer)": "(Sokak, sokak numarası)",
  "(Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "(Sokak, sokak numarası, posta kodu, şehir)",
  "(Unterschrift)": "(Imza)",
  "(Vorname)": "(Adı)",
  "*) Nur bei über 18 Jahre alten Kindern": "*)Sade 18 yaşından büyük çocuklar",
  "**) Bei nichtdeutschen Kindern ist hier anzugeben, seit wann sie sich in Deutschland ununterbrochen aufhalten.": "Alman vatandaşı olmayan çocukların ne zamandan beri sürekli Almanyada ikâmet bilgisi.",
  "Bei …": "Kimde",
  "Bemerkungen:": "Açıklamalar:",
  "Bescheinigung": "Belge",
  "Bitte Hinweise beachten!": "Lütfen uyariya dikat ediniz",
  "Das Vorhandensein der Kinder und ihre Unterbringung ist in der Regel durch die umseitige Lebensbescheinigung nachzuweisen.": "Bildirmiş olduğunuz çocuklarin ikâmet varlığını yaşam belgesiyle kanıtlamalısınız.",
  "Erklärung über Kinder, die außerhalb des Haushaltes wohnen": "Ev dışında yaşayan çocukların bildirgesi",
  "Es wird hiermit bescheinigt, dass das (die) unter lfd. Nr. .... bis lfd. Nr. … aufgeführte(n) Kind(er) nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - ist (sind).": "Beriltildiği gibi Seri No. ... ve Kimlik No. ... daki çocukların verdiğim bilgiler ve belgelere ikâmet adresinde ikâmet etmektedirler.",
  "Falls Sie den Nachweis über das Vorhandensein Ihrer Kinder nicht ohne Weiteres erbringen können - dies kann z.B. bei Kindern außerhalb Deutschlands schwierig sein - wenden Sie sich bitte an die Familienkasse.": "Eğer yukardaki beriltelen çocukların varlığını belgilendiremesiniz - bu Almanya dışı gelen çocuklar için zor olabilir - , lütfen Aile Fonuna danışınız.",
  "Familienstand *)": "medini hali *)",
  "Familienstand:": "Medeni hali",
  "Füllen Sie bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Lütfen A şikkini okunaklı şekilde doldurunuz. B şikkindaki bilgilerinizi ikâmet ettdiğiniz muhtar, belediyelerden ve benzeri kurumlardan imzalı ve mühürli olaraka tahstiklenmedir.",
  "Für Kinder in Schul- oder Berufsausbildung kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung vorgelegt werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke sind bei der Familienkasse erhältlich.": "Okula veya meslek eğitimi gören çocukların yaşam belgelerini okullardan ve meslek eğitim yerlerinden tahstikletilebilir. Bu belgelerin tahstik sürelerinin 6 aydan az olmazı lazım. Belgelerin örneklerini Aile Fonunda teğmin edebilirsiniz.",
  "Für Kinder, die in einem Heim untergebracht sind, kann die Bescheinigung von der Heimleitung ausgestellt werden.": "Yurtda yaşiyan çocukların belgerini yurtlardan tahstiklenebilir.",
  "Hinweise": "Uyarılar:",
  "Ich erkläre hiermit, dass folgendes Kind/ folgende Kinder": "Bu çocuk ve çocukların hakkında bilgi veriyorum",
  "In Deutschland seit **)": "...itibaren Almanyada**)",
  "In …": "Nereden",
  "Kindergeld kann grundsätzlich nur für die Kinder gezahlt werden, die im Haushalt des Antragstellers leben. Unter bestimmten Voraussetzungen können aber auch Kinder berücksichtigt werden, die außerhalb des Haushalts leben, z.B. Kinder, die in einem Heim untergebracht sind.": "çocuk Yardım Parası sadece aynı evde ikâmet eden çocuklar icin verilebilir. Veya berelli koşulardan dolayı ev dışında veya çocuk yurtlarinda ikâmet eden çocuklar icin de verilebilir.",
  "Kindergeld-Nr.": "çockuk Yardım Parası No.",
  "Lebensbescheinigung": "Yaşam belgesi",
  "Name und Vorname des Kindes": "çocuğun soyadı ve adı",
  "Name und Vorname des/der Kindergeldberechtigten": "çocuk Yardım Parasını alacak kişinin soyadı ve adı",
  "Näheres findet sich dazu im Merkblatt über Kindergeld.": "Daha detayli bilgileri çocuk Yardim Parasi uyarı kitapcindan bulabilirsiniz.",
  "Steuer-ID": "Vergi numarası (vergi kimlik numarası)",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Mesayi saatlerde ulaşabilcegimiz telefon numarası",
  "geboren am": "Doğum Tarihi",
  "geboren am:": "Doğum tarihi:",
  "lfd. Nr.": "Kimlik No.",
  "von Herrn/Frau": "..Bay/Bayan",
  "wohnhaft:": "Adres:",
  "wohnt / wohnen.": "yaşiyor",
  "zur Vorlage bei der Familienkasse": "Aile Fonuna sunulucak formu"
}