{
    "(falls bekannt)": "في حاله وجد",
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(مثلا: تكاليف احتياجات الأب\\الأم التي تعيش منفصلة).",
    "**Innerhalb** der letzten 5 Jahre vor der Antragstellung": "**خلال** الأعوام الخمسة الأخيرة قبل تقديم الطلب",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- مساعدة مالية للاندماج حسب المادة 54 القسم 1 السكر 1 الرقم 1-3 من الجزء الثاني عشر لقانون الشؤون الاجتماعية § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch SGB XII).",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- معونات مالية من أجل المشاركة في حياة العمل حسب المادة 33 من التاب التاسع لقونون الشؤون الاجتماعية **أو**",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- مساعدات أخرى من اجل الحصول على عمل منااسب **أو**",
    "- unter 18 Jahre alt bzw.": "- تحت عمر الـ 18 عاماً أو.",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- بين عمر الـ 18 و 24 عاماً وأداوم في مدرسة أو مدرسة مهنية أو سأبدأ خلال فترة قصيرة بذلك.",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- ما بين عمر الـ 18 والـ 24 عاماً وهو\\هي تذهب إلى المدرسة أو مدرسة مهنية أو سيبدأ في وقت قريب.",
    "Aktenzeichen": "رقم حالة",
    "Allgemein": "معلومات عامة",
    "Anrede": "اللقب (دكتور, استاذ الخ)",
    "Anschrift": "العنوان",
    "Anspruch gegenüber der Agentur für Arbeit": "الاستحقاقات في مواجهة وكالة العمل",
    "Ansprüche gegenüber Arbeitgebern": "استحقاقات في مواجهة أصحاب\\مقدمي العمل",
    "Ansprüche gegenüber Dritten": "استحقاقات ضد في مواجهة طرف ثالث",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "استحقاقات في مواجهة هيئات تقديم المعونات الاجتماعية \\ صناديق دعم الأسرة",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "الطلب من أجل المعونة المالية لتأمين مسلتزمات الحياة حسب الكتاب الثاني من كتاب التأمين الأجتماعي SGB II",
    "Antragsdatum": "تاريخ تقديم الطلب",
    "Antragstellung ab einem späteren Zeitpunkt": "تقديم طلب لموعد لاحق",
    "Arbeitgeber": "مقدم\\صاحب العمل",
    "Art der Tätigkeit": "نوع العمل",
    "BIC": "رمز البنك",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "يمكنك ايجاد رمز البنك ورقم الحساب الدولي في كشوفات البنك .",
    "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen. Sie haben jedoch auch die Möglichkeit, die Leistungen erst ab einen bestimmten Zeitpunkt zu begehren. Eine abweichende Bestimmung mit Wirkung für die Zukunft ist nur ab dem Ersten eines nachfolgenden Monats möglich.": "يرجى الملاحظة بأن طلبكم للمعونة حسب القانون (§ 37 Abs. 2 Satz 2 SGB II) يدخل حيز التنفيذ في بداية الشهر, لذلك فإن المعلومات التي تقدمونها بشكل خاص – حول حركة الدخل – يجب أن تكون عن كامل الشهر. لديك ايضا الخيار للتقديم على المعونات المالية اعتبارا من وقت محدد من المستقبل. إن اقرار المعونات من أجل فترة محددة ف يالمستقبل لا يكمن ان تتم إلا في اليوم الأول من الشهر التالي.",
    "Beachten Sie bitte, dass Personen unter 25 Jahren Leistungen für Bildung und Teilhabe beanspruchen können. Wenden Sie sich dazu bitte an Ihr Jobcenter oder den zuständigen kommunalen Träger, da hierfür ein gesonderter Antrag gestellt werden muss.": "يرجى ملاحظة أن الأشخاص تحت سن 25 عامًا يحق لهم التقدم بطلبات للتعليم والمشاركة. لهذا الغرض، توجهوا من فضلكم إلي مركز التوظيف أو إلي المسؤول المختص في دائرة البلدية، حيث أنه يجب تقديم طلبًا منفردًا فى هذا الشأن.",
    "Behörde": "المكتب \\ الجهة",
    "Bei Verstoß gegen diese Mitwirkungspflichten werden in aller Regel von allen leistungsberechtigten Personen einer Bedarfsgemeinschaft zu viel gezahlte Leistungen zurückgefordert. Sofern zu Ihrer Bedarfsgemeinschaft noch weitere Personen gehören, sollten Sie als Vertreterin/Vertreter beim Ausfüllen des Antrags alle Mitglieder einbeziehen und die wesentlichen sowie die sie betreffenden Angaben mit ihnen abstimmen. Stellen Sie zudem bitte sicher, dass alle Mitglieder alle notwendigen Informationen (z. B. Bescheide) erhalten.": "في حال مخالفة التفاعل الإلزامي، صار لزامًا علي كل المستفيدين من حزمة المساعدات ارجاع جميع المعونات الغير مستحقة. إذا كان لديكم اشخاص آخرون في حزمة المساعدات يجب عليكم تضمينهم بصفتكم تنوبون عنهم عند ملئ الطلب والتنسيق معهم بشأن المعلومات الأساسية و تلك التي تنطبق عليكم. كما يجب عليكم التأكيد من أن كل المستفيدين قد تلقوا المعلومات الضرورية (مثل الإخطارات).",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "هنا يمكنكم ذكر الشخص\\الأشخاص الذين هم تحت نفس مجموعتكم المعيشية المشتركة. باعتبار أنكم تقدمون طلباً للمعونات المالية, يجب أن يكون لكم الحق في تمثيل الأفراد في المجموعة المعيشية المشتركة. التمثيل غير نافذ في حالا اذا كان فرد من المجموعة فوق الـ 15 عاماً يريد تمثيل نفسه في مركز العمل مثلاً عن طريق طلب آخر حسب القانون ( المادة 38 من قانون الكتاب الاجتماعي الثاني ). المعلومات غير مطلوبة عن الاشخاص الذين لا تمثلهم في المجموعة المعيشية المشتركة.",
    "Bezeichnung des Anspruchs": "تحديد وتعريف نوع الاستحقاقات",
    "Bildung und Teilhabe": "التعليم المهني والمشاركة",
    "Bitte füllen Sie die **Anlage BB** aus.": "يرجى تعبئة الطلب يرجى ملئ **الاستمارة BB**.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "يرجى تعبئة **استمرة KDU**",
    "Bitte füllen Sie die **Anlage MEB** aus.": "يرجى ملئ **الاستمارة MEB**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 2** aus.": "يرجي تعبئه **استمارة SV, قسم 2**",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 3** aus.": "يرجي تعبئه **استمارة SV, قسم 3**",
    "Bitte füllen Sie die **Anlage UF** aus.": "يرجى تعبئة **الاستمارة UF**.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "يرجى ملئ **الاستمارة UH1**",
    "Bitte füllen Sie die **Anlage UH2** aus.": "يرجى تعبئة **الاستمارة UH2 **",
    "Bitte füllen Sie die **Anlage UH3** aus.": "يرجى تعبئة **الاستمارة UH3**.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "يرجى ملئ **الاستمارة UH4 **.",
    "Bitte füllen Sie für diese Personen die **Anlage VE** aus.": "يرجي ملئ **النموذجVE** لهؤلاء الأشخاص",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus. Dies gilt auch dann, wenn es sich hierbei um ein minderjähriges Kind handelt, das sich (z. B. aufgrund eines geteilten Umgangsrechts) nicht durchgehend in Ihrem Haushalt aufhält.": "يرجي ملأ **النموذج KI** لكل طفل دون 15 عامًا ولكل فرد من الذين تنوبون عنهم **النموذجWEP**. وينطبق ذلك علي كل طفل قاصر غير موجود فى ولايتكم بشكل مستمر( قد يكون السبب مثلًا تناوب الرعاية )",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "يرجى اعطاء اسماء وألمكان.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Krankenkassenwahl vor, wenn Sie die Krankenkasse wechseln.": "يرجي احضار بطاقه انتماء لشركة التامين الصحية او لتغير الشركة التامين الحالية",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "يرجى تقديم شهادة العضوية أو وثيقة صالحة أخرى تؤكد تأمينكم الصحي. أو يمكنكم بدلا من ذلك تقديم البطاقة الصحية الخاصة بكم مثلا/البطاقة الصحية الالكترونية.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "يرجى احضار ورقة تثبت الوقت المتوقع للولادة.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "يرجى تقديم اثبات بأنه تم اقرار طلبك \\ طلباتك.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "يرجى تقديم ورقة اثبات مناسبة.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": ".يرجى تقديم ورقة اثبات مناسبة.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "من أجل الاشخاص ذات صلة قرابة أو زواج يرجى تعبئة **الاستمارة HG**",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "يرجى تعبئة المعلومات عن الممتلكات للاشخاص في مجموعتك المعيشية **الاستمارة VM**",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "يرجى اثبات الاستحقاقات من خلال الوثائق المناسبة.",
    "Dauer der Ausbildung von - bis": "فترة التدريب من تاريخ إلى تاريخ",
    "Dauer der Schulausbildung von - bis": "التدريب المدرسي هو من تاريخ –إلى تاريخ",
    "Dauer der Unterbringung von - bis": "فترة المكوث من تاريخ إلى تاريخ",
    "Dauer des Studiums von - bis": "فترة دراستي هي من تاريخ إلى تاريخ",
    "Davon ist/sind ... Person/en **nicht** mit mir verwandt oder verschwägert.": "منهم .....شخص/ أشخاص**ليسوا** على صلة قرابة معي أو مصاهرة",
    "Davon ist/sind ... Person/en mit mir verwandt oder verschwägert.": "منهم .....شخص/ أشخاص على صلة قرابة معي أو مصاهرة",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": ". المعلومات هنا طوعية وهي مطلوبة فقط في حال اذا اردت تسجيل احتياجات أخرى.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "معلومات البريد الالكتروني والهاتف هي طوعية.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "تتوفر وثيقة الارشادات والاوراق الأخرى على الانترنت على الموقع التالي www.arbeitsagentur.de",
    "Die Betreuung gilt für folgende Lebensbereiche:": "تنطبق الوصاية على المجالات التالية للحياة:",
    "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben.": "البيانات تخضع للسرية الإجتماعية (انظر إلى المنشور: الكتاب الثاني من ثانون الشؤون الاجتماعية ). سيتم العمل على بياناتكم حسب البنود 60-65 من الكتاب الأول لقانون الشؤون الإجتماعية البند 67 أ, ب, س, من الكتاب العاشر لقانون الشؤون الاجتماعية من أجل المعونات المالية.",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "يتم استخدام المعلومات التالية من أجل التأكد من استحقاقكم لمعونات البطالة.",
    "E-Mail-Adresse": "البريد الالكتروني",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "أحد والدي هذا الشخص يعيش خارج محموعتي المعيشية المشتركة.",
    "Ein Verstoß kann zusätzlich zu einem Ordnungswidrigkeiten- oder Strafverfahren gegen die Person führen, die die o. g. Pflichten missachtet hat. Das Jobcenter holt im Wege eines automatisierten Datenabgleichs bei verschiedenen Stellen Auskünfte über Einkommen und Vermögen ein (z. B. Arbeitsentgelte, Kapitalerträge, Renten). Verschwiegene Einkommen und Vermögen werden daher regelmäßig nachträglich bekannt.": "إن مخالفة الإلتزامات المذكورة عاليه تؤدي إلي مخالفة النظام وإلي وقوع الشخص المرتكب لها تحت طائلة القانون. ذلك أن مركز العمل يتقصي الدخل والأرصدة المالية كإجراء روتيني لمضاهات المعلومات من العديد من المصادر (مثل المكافآت الوظيفية، أرباح رأس المال، المعاشات). لذلك يتم الكشف بشكل لاحق عن المداخيل والأرصدة التي لايتم الإفصاح عنها.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "شخص غير متزوج \\ متزوجة او غير مسجل \\ مسجلة في علاقة مثلية من مجموعتي التعايشية المشتركة حاملة أو تعتني بطفل تحت سن الثالثة من العمر مولود من علاقة غير شريعة, ولذلك هو \\هي لا تستطيع العمل.",
    "Eine Person in meinem Haushalt ist": "شخص من مجموعتي المعيشية",
    "Einkommen": "الدخل المالي",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "لقد تم تعيين مشرف\\مشرفة من قبل محمكة الوصاية.",
    "Falls ja, füllen Sie bitte für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "إذا كانت الإجابة بنعم، يرجي ملأ **نموذجEK** لشخصكم و إذا لزم الأمر لكل شخص آخر من المحتاجين للمعونة بدءًا من سن 15 عامًا. فى حال وجود دخل من عمل مستقل يرجي ملأ **نموذج EK** **الإضافي**",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "إذا كانت الإجابة بنعم، برجاء تقديم الوثائق الداعمة، مثلا: قرار الحصول على إقامة أو بطاقة الإقامة في المانيا",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "لو الإجابة نعم، يرجى تقديم شهادة يعتد بها",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung über den Aufenthalt und dessen Dauer vor.": "إذا كانت الإجابة بنعم، برجاء تقديم الأوراق السارية الخاصة بالإقامة ومدتها",
    "Falls ja, legen Sie bitte einen Nachweis über die Antragstellung oder – soweit über Ihren (BAföG)-Antrag bereits entschieden wurde – den entsprechenden Bescheid über die Bewilligung oder Ablehnung vor.": "إذا كانت الإجابة بنعم، برجاء تقديم ما يثبت تقدمكم بالطلب أو - عند الرد على طلبكم من قبل BAföG- تقديم ما يثبت الموافقة أو الرفض",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "إذا كانت الإجابة بنعم، برجاء تقديم المستندات المثبتة لذلك (مثلا: تصريح الأقامة او السماح المؤقت للبقاء).",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Schulbescheinigung) vor.": "لو الإجابة \"بنعم\"، يجب تقديم ما يثبت ( شهادات دراسية مثلًا)",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "إذا كانت الإجابة بنعم، برجاء تقديم المستندات المثبتة لذلك.",
    "Familienname": "الكنية (اسم العائلة)",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "المعلومات التالية تنطبق على الاشخاص في مجموعتي المعيشية المشتركة",
    "Formular drucken": "طباعه الطلب",
    "Formular zurücksetzen": "اعاده ضبط الطلب",
    "Geburtsdatum": "تاريخ الولادة",
    "Geburtsland": "بلد الولادة",
    "Geburtsname (sofern abweichend)": "الاسم عند الولادة ( إذا كان مختلفا)",
    "Geburtsort": "مكان الولادة (المدينة)",
    "Gericht": "المحكمة",
    "Grund": "السبب",
    "Hauptantrag": "الطلب الرئيسي",
    "Hier sind Mehrfachnennungen möglich.": ". هنا يمكنكم اختيار اكثر من جواب واحد",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "هنا يمكنكم كتابة اكثر من جواب. يرجى تقديم الوثائق الداعمة.",
    "IBAN": "رقم الحساب الدولي",
    "Ich beantrage Leistungen nach dem SGB II erst mit Wirkung zum ... .": "اعتبارا من تاريخ: SGB II أتقدم بطلب للمعونات الإجتماعية حسب القانون...",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "انا أكون حاليا أو ساكون قريبا في **احدى الأماكن** التالية. مثلا: (مستشفى, دار المسونين, السجن).",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "أحتاج لأسباب صحية إلى اتباع **نظام غذائي مكلف مادياً**.",
    "Ich besitze Vermögen.": "أمتلك أصولا /اموالا",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "أشهد على دقة المعلومات و التعديلات أو الإضافات من قبلي أو من قبل موظفي وكالة العمل في القسم رقم:",
    "Ich bestätige, dass die Angaben richtig sind.": "أؤكد بان جميع البيانات صحيحة.",
    "Ich bin": "انا",
    "Ich bin **Auszubildende/Auszubildender**.": "أنا **متدرب \\ متدربة**.",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "لدي **الحق** في الحصول على مساعدات طبقا **لقانون مساعدات الاجئين**.",
    "Ich bin **Schülerin/Schüler**.": "أنا **تلميذ \\ تلميذة**.",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "انا من **أصول المانية** و لا توجد لدي الجنسية **الألمانية** حتى الأن.",
    "Ich bin **Studentin/Student**.": "أنا **طالب / طالبة**.",
    "Ich bin **alleinerziehend**.": ". أنا **والد\\ة وحيد\\وحيدة** (يعيش لوحده\\ها).",
    "Ich bin **familienversichert** und bin künftig pflichtversichert bei": "انا املك **تامين عائله صحي** , وفي المستقبل واجب عليا التامين",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "أنا لا اعمل وتوجد لدي إقامة شخصية ذات الرقم 69 حسب الفقرة 5 من الجزء التاسع لقانون الشؤون الاجتماعية مع **الاشارة G**.",
    "Ich bin **nicht** versichert.": "انا **لا** املك تامين صحي",
    "Ich bin **privat** oder **freiwillig gesetzlich** versichert.": "انا املك تامين **شخصي** او **قانوني**",
    "Ich bin **schwanger**.": "I.أنا **حامل**.",
    "Ich bin bzw. meine jetzige Partnerin/mein jetziger Partner ist": "زوجتي (شريكتي) الحالية/ وزوجي (شريكي) الحالي",
    "Ich bin in der **gesetzlichen Kranken- und Pflegeversicherung** pflicht- oder familienversichert.": "أنا مسجل\\مسجلة قانونياً في **التأمين الصحي وتأمين الحماية** عند العجز.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "أنا تحت سن الـ 25 عاماً وأعيش مع الوالدين أو مع أحد الوالدين.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "حسب اعتقادي أستطيع **من الناحية الصحية** اداء نشاط عملي مدته على الأقل **ثلاث ساعات يومياً**.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "أنا أ شريكي\\شريكتي الحالية في الحياة كان متزوج \\ متزوجة وتم الطلاق أو شريكي المثلي \\ شريكني المثلية كان في علاقة مسحلة وتم الغاء العلاقة المسجلة.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "لدي استحقاقات لدى صاحب العمل السابق لدفع الاجور والرواتب المستحقة (مثلا في حال عجز أو افلاس صاحب العمل) أو لساعات العمل الاضافية بعد ترك العمل (مثلا تعويضا انهاء الخدمة \\ العمل).",
    "Ich erziele Einkommen.": "أهدف تحقيق دخلًا",
    "Ich füge diesem Antrag ... **Anlage/n KI** und ... **Anlage/n WEP** bei.": "انا اضيف في هذا الطلب **الاستمارة KI و الاستمارة WEP **",
    "Ich habe Leistungen nach dem **Bundesausbildungsförderungsgesetz (BAföG)** beantragt.": "لقد سلمت الطلب وفقًا لقانون دعم التعليم الألماني BAföG",
    "Ich habe das Merkblatt \"SGB II – Grundsicherung für Arbeitsuchende (Arbeitslosengeld II/Sozialgeld)\" und die Ausfüllhinweise erhalten und kenne deren Inhalt. Künftige Änderungen (insbesondere der Familien-, Einkommens- und Vermögensverhältnisse sowie des Umfangs der Erwerbsfähigkeit) werde ich unaufgefordert und unverzüglich mitteilen.": ". لقد حصلت على نموذج الكتاب الثاني من قانون الشؤون الاجتماعية ونموذج معلومات عامة وأعرف كل محتويات هذين النموذجين في حال إذا حدثت اي تطورات ( بشكل خاص حول افراد العائلة أو الدخل المالي أو الممتلكات أو القدرة على العمل و الكسب) ساقوم باعلامكم بشكل فوري وبدون تأخير.",
    "Ich habe eine **Behinderung und** erhalte": "أنا ا **من حجات جاصة** و إعاقة وأحصل على",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "عندي استحقاقات مالية في مواجهة طرف ثالث ( مثلا: تعويضات عقد عمل او استحقاقات للتعويض عن الأضرار).",
    "Ich habe einen gesundheitlichen Schaden erlitten (z. B. durch einen Arbeits-, Verkehrs-, Spiel- oder Sportunfall, einen ärztlichen Behandlungsfehler oder durch eine tätliche Auseinandersetzung). Ich bin deshalb hilfebedürftig geworden.": "أنا أعاني من خلل صحي ( مثلا: بسبب حادث في عمل, حادث سير, حادث في لعبة, حادث في الرياضة, خطأ في معالجة طبية, أو خلال مواجهة عنيفة). لذلك أن في حاجة للمساعدة.",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "في الشهر الذي تقدمت فيه بهذا الطلب، حصلت او طلبت الحصول على خدمات من مكتب عمل آخر.",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "**لدي حاجة خاصة دائمة, مؤكدة, مستمرة**, وليس لمرة واحدة, والتي لا يمكنني تغطيتها من خلال المدخرات أو مصادر أخرى",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "أنا **قمت بتقديم أو انوي تقديم طلب** للمساعادات المالية الأخرى (مثلا: بدل السكن, معونات البطالة, المعاشات التقاعدية, معونات دعم الأطفال).",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "أنا اعيش منفصل \\ منفصلة أو شريكي \\ شريكتي الحالية تعيش منفصلة عن زوجها\\زوجتها او منفصل\\ منفصلة عن شريكها المثلي او شركيكتها المثلية.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "أنا أعيش مع شريكي \\ شريكتي في **الحياة مع كل المسؤوليات في العلاقة** (علاقة زوجية بدون زواج رسمي).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "أنا أعيش مع ابن \\ ابنة واحد\\ة على الأقل غير متزوج\\ـة تحت 25 عاماً.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "أنا أعيش مع **زوجي\\زوجتي**. نحن **لا** نعيش منفصلين بشكل دائم.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen gleichgeschlechtlichen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "أنا أعيش مع **شريكي\\شريكتي المسجلة** في علاقة مثلية **. **لا** نعيش منفصلين\\منفصلتين بشكل دائم.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "يعيش في وحدتي السكنية ــــــ أشخاص أخرين, والذين ليسوا في مجموعتي المعيشية المشتركة ولكنهم يعيشون بنفس الوحدة السكنية",
    "Ja": "نعم",
    "Kontoinhaberin/Kontoinhaber": "اسم صاحب\\ـة الحساب",
    "Kosten der Unterkunft und Heizung": "تكاليف السكن والتدفئة",
    "Kranken- und Pflegeversicherung": "التأمين الصحي وتأمين الحماية عند العجز",
    "Krankenversichertennummer": "رقم التأمين الصحي",
    "Kreditinstitut": "اسم البنك",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "في حال اذا كنت تعيش لوحدك يرجى الذهاب إلى الرقم",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "يرجى تقديم اثبات عن الوصاية.",
    "Leistung": "قيمة التعويض",
    "Leistungen beantragt ab": "تسجيل الطلب للمساعدة المالية بتاريخ",
    "Leistungsart": "نوع المساعدة المالية",
    "Mein Familienstand": "الحالة الإجتماعية",
    "Meine Bankverbindung": "معلومات الحساب المصرفي (البنك)",
    "Meine Haushaltsgemeinschaft": "مجموعتي المقيمة في الوحدة السكنية",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "علاقتي المثلية مع شريكي/ شريكتي في الحياة هي:",
    "Meine persönlichen Angaben": "معلوماتي الشخصية",
    "Meine persönlichen Daten": "بيناتي الشخصيه",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "أحد من الوالدين يعيش خارج المجموعة المعيشية المشتركة.",
    "Mir entstehen Kosten für Unterkunft und Heizung.": "تترتّب عليّ تكاليف السكن والتدفئة.",
    "Name der Krankenkasse": "اسم شركة التأمين الصحي",
    "Name der Person, für die Leistungen beantragt wurden": "اسم الشخص الذي تم تقديم الطلب من أجله\\أجلها",
    "Nein": "لا",
    "Nur vom Jobcenter auszufüllen": "التعبئه من مكتب العمل فقط",
    "Ort/Datum": "المكان\\التاريخ",
    "Personen in meiner Bedarfsgemeinschaft": "الأشخاص في طلب مجموعة المعيشة المشتركة",
    "Personen, die SGB II-Leistungen beantragen oder erhalten, sind mitwirkungspflichtig: Das bedeutet, alle Angaben im Antrag und in den hierzu eingereichten Anlagen müssen richtig und vollständig sein und Änderungen, die nach der Antragstellung eintreten und sich auf die Leistungen auswirken können (z. B. Arbeitsaufnahme, Umzug), sind dem zuständigen Jobcenter unverzüglich mitzuteilen. Die Mitwirkungspflichten sind von allen Mitgliedern einer Bedarfsgemeinschaft zu beachten.": "الأشخاص الذين يتقدمون بطلب المعونة المالية او يحصلون عليها يجب عليهم التفاعل الإلزامي: أي كل المعلومات الواردة فى الطلب أو في هذه الوثيقة لابد أن تكون كاملة ودقيقة و أي تغيرات تطرأ بعد تقديم الطلب وتمس المعونة (مثل الحصول علي وظيفة، تغيير المسكن)، يجب علي الفور إبلاغ مركز العمل بها، وعلي كل الأفراد المستفيدة من حزمة المساعدات مراعاة هذا التفاعل الإلزامي.",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "المعلومات الشخصية للشخص\\الأشخاص الأخرين في مجموعتي المعيشية المشتركة",
    "Pflichtversicherung in der gesetzlichen Kranken- und Pflegeversicherung": "التأمين الإجباري قانونياً في التأمين الصحي وتأمين الحماية عند العجز",
    "Postleitzahl": "الرمز البريدي",
    "Private, freiwillig gesetzliche oder fehlende Kranken- und Pflegeversicherung": "تامين صحي شخصي او قانوني او لا املك تامين",
    "Prüfung eines Mehrbedarfs": "معاينة الاحتياجات الأخرى",
    "Rentenversicherungsnummer": "رقم التأمين التقاعدي",
    "Rentenversicherungsnummer wurde beantragt": "تم تقديم طلب الحصول على رقم التأمين التقاعدي",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "يتم تحويل المعونة المالية عادة إلى حساب البنك.",
    "Sitz der Krankenkasse": "مقر شركة التأمين الصحي",
    "Sozialleistungsträger/Familienkasse": "هيئات المعونات الاجتماعية\\صندوق دعم الأسرة",
    "Staatsangehörigkeit": "الجنسية",
    "Straße, Hausnummer": "اسم الشارع, رقم البيت",
    "Telefonnummer": "رقم الهاتف",
    "Unterschrift Antragstellerin/Antragsteller": "توقيع مقدم\\مقدمة الطلب",
    "Unterschrift Betreuerin/Betreuer": "توقيع المشرف \\ المشرفة",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "توقيع ممثل\\ممثلة القاصر\\ة عن العمر (في حال اذا كان مقدم\\ـة الطلب تحت سن البلوغ القانوني",
    "Vermögen": "الممتلكات أو الثروة",
    "Vorname": "الاسم",
    "Vorrangige Ansprüche": "الاستحقاقات ذات الأولوية",
    "Weitere Informationen finden Sie zu der jeweiligen Nummer in den Ausfüllhinweisen": "تجدون المزيد من الإرشادات لكل فقرة فى ملحق ملئ البيانات",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "في حال اذا قد قمتم مسبقاً بتقديم طلب للمعونة تحت الكتاب الثالث من قانون الشؤون الاجتماعية يرجى ملئ **القسم 6.4**. في حال اذا تمت الموافقة مسبقاً على طلب المعونة لكمظو يرجى كتابة ذلك في نموذج المورد المالي في **الاستمارة EK القسم 2** , في حال اذا كانت هناك فترة ايقاف لا يجب ان تملؤا معلومات قي **القسم 6,1**.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "إذا كانت الإجابة بلا، فلا يحق حينها لك الحصول على المعونة المالية حسب الكتاب الاجتماعي الثاني. يمكنكم عندها تقديم طلب الحصول على معونة مالية حسب الكتاب الثاني عشر الاجتماعي.",
    "Wohnort": "المدينة",
    "Während der Ausbildung bin ich in einem **Wohnheim, Internat** oder beim **Ausbilder mit voller Verpflegung** oder **anderweitig mit Kostenerstattung** für Unterkunft und Verpflegung untergebracht.": "أقيم أثناء التدريب فى **مسكن طلابي، مدرسة داخلية** أو لدي** مدرب برعاية كاملة**أو** من جانب آخر بنظام استرداد التكاليف** للإقامة والرعاية",
    "Zu meiner Bedarfsgemeinschaft gehört/gehören neben mir ... weitere Person/en.": "بالإضافة لي يوجد ــــــــــ أشخاص أخرين في مجموعتي المعيشية المشتركة",
    "Zutreffendes bitte ankreuzen": "يرجى وضع الاشارة",
    "aufgehoben seit": "تم ايقافها من تاريخ",
    "dauernd getrennt lebend seit": "منفصل\\ـة من تاريخ",
    "der bisherigen Krankenkasse.": "شركة التامين الحالية",
    "einer anderen Krankenkasse.": "شركة التامين آخرى",
    "eingetragen": "مسجلة",
    "geschieden seit": "مطلق\\ـة من تاريخ",
    "ggf. wohnhaft bei": "مقيم/ أسكن مع",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "لدي اقارب تحت **الرعاية**: رعاية حسب الكتاب الحادي عشر من قانون (SGB XI).",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "حصلت على **معونة بدل او تعويض** ( مثلا: بدل المرض, أو معونات البطالة حسب قانون الكتاب الثالث من SGB III).",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "قمت بأداء الخدمة العسكرية أو الوطنية.",
    "ledig": "عازب\\ـة",
    "verheiratet": "متزوج\\ـة",
    "verwitwet": "أرمل\\ـة",
    "von - bis": "إلى - من",
    "war ich **selbständig** tätig.": "كنت **أعمل على حسابي الخاص \\ أعمال حرة**.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "كنت أعمل وكان لدي تأمين اجتماعي."
}