{
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(مثلا: تكاليف احتياجات الأب\\الأم التي تعيش منفصلة).",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- مساعدة مالية للاندماج حسب المادة 54 القسم 1 السكر 1 الرقم 1-3 من الجزء الثاني عشر لقانون الشؤون الاجتماعية  § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch SGB XII).",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- معونات مالية من أجل المشاركة في حياة العمل حسب المادة 33 من التاب التاسع لقونون الشؤون الاجتماعية أو",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "-  مساعدات أخرى من اجل الحصول على عمل منااسب أو",
    "- unter 18 Jahre alt bzw.": "- تحت عمر الـ 18 عاماً أو.",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- بين عمر الـ 18 و 24 عاماً وأداوم في مدرسة أو مدرسة مهنية أو سأبدأ خلال فترة قصيرة بذلك.",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- ما بين عمر الـ 18 والـ 24 عاماً وهو\\هي تذهب إلى المدرسة أو مدرسة مهنية أو سيبدأ في وقت قريب.",
    "Aktenzeichen": "رقم الملف \\ المرجع",
    "Allgemein": "معلومات عامة",
    "Anrede": "اللقب (دكتور, استاذ الخ)",
    "Anschrift": "العنوان",
    "Anspruch gegenüber der Agentur für Arbeit": "الاستحقاقات في مواجهة وكالة العمل",
    "Ansprüche gegenüber Arbeitgebern": "استحقاقات في مواجهة أصحاب\\مقدمي العمل",
    "Ansprüche gegenüber Dritten": "استحقاقات ضد في مواجهة طرف ثالث",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "استحقاقات في مواجهة هيئات تقديم المعونات الاجتماعية \\ صناديق دعم الأسرة",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "الطلب من أجل المعونة المالية لتأمين مسلتزمات الحياة حسب الكتاب الثاني من كتاب التأمين الأجتماعي  SGB II",
    "Antragsdatum": "تاريخ الطلب",
    "Antragstellung ab einem späteren Zeitpunkt": "تقديم طلب لموعد لاحق",
    "Arbeitgeber": "مقدم\\صاحب العمل",
    "Art der Tätigkeit": "نوع العمل",
    "BIC": "BIC",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "يمكنك ايجاد رمز المصرفورقم الحساب الدولي في كشوفات البنك .",
    "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen. Sie haben jedoch auch die Möglichkeit, die Leistungen erst ab einen bestimmten Zeitpunkt zu begehren. Eine abweichende Bestimmung mit Wirkung für die Zukunft ist nur ab dem Ersten eines nachfolgenden Monats möglich.": "يرجى الملاحظة بأن طلبكم للمعونة حسب القانون (§ 37 Abs. 2 Satz 2 SGB II) يدخل حيز التنفيذ في بداية الشهر, لذلك فإن المعلومات التي تقدمونها  بشكل خاص – حول حركة الدخل – يجب أن تكون عن كامل الشهر. لديك ايضا الخيار للتقديم على المعونات المالية اعتبارا من وقت محدد من المستقبل. إن اقرار المعونات من أجل فترة محددة ف يالمستقبل لا يكمن ان تتم إلا في اليوم الأول من الشهر التالي.",
    "Behörde": "المكتب \\ الجهة",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "هنا يمكنكم ذكر الشخص\\الأشخاص الذين هم تحت نفس مجموعتكم المعيشية المشتركة. باعتبار أنكم تقدمون طلباً للمعونات المالية, يجب أن يكون لكم الحق في تمثيل الأفراد في المجموعة المعيشية المشتركة. التمثيل غير نافذ في حالا اذا كان فرد من المجموعة فوق الـ 15 عاماً يريد تمثيل نفسه في مركز العمل مثلاً عن طريق طلب آخر حسب القانون ( المادة 38 من قانون الكتاب الاجتماعي الثاني ). المعلومات غير مطلوبة عن الاشخاص الذين لا تمثلهم في المجموعة المعيشية المشتركة.",
    "Bezeichnung des Anspruchs": "تحديد وتعريف نوع الاستحقاقات",
    "Bitte füllen Sie die **Anlage BB** aus.": "BBيرجى تعبئة الطلب نموذج.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "KDU يرجى تعبئة النموذج.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "MEB يرجى ملئ المرفق.",
    "Bitte füllen Sie die **Anlage UF** aus.": "UF يرجى تعبئة الطلب.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "UH1 يرجى ملئ النموذج.",
    "Bitte füllen Sie die **Anlage UH2** aus.": "UH2 يرجى تعبئة النموذج.",
    "Bitte füllen Sie die **Anlage UH3** aus.": "UH3   يرجى تعبئة النموذج.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "UH4 يرجى ملئ النموذج.",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus.": "يرجى تعبئة الطلب ()  لكل طفل تحت سن الـ 15 عاماً الاستمارة الخاصة بالطفل وللاشخاص الأخرين أيضاً الذين تمثلونهم في الاستمارة ()  ملحق لأشخاص أخرين.",
    "Bitte füllen Sie für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "EK من أجلك ومن أجل الاشخاص الذين تتراوح أعمارهم من 15 عاماً وما فوق في مجموعتك المعيشية المشتركة يرجى تعبئة الطلب    من أجل المورد المالي من أعمال ذاتية EKS.يرجى تعبئة الطلب .",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "يرجى اعطاء اسماء وألمكان.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "يرجى  تقديم شهادة العضوية أو وثيقة صالحة أخرى تؤكد تأمينكم الصحي. أو يمكنكم بدلا من ذلك تقديم البطاقة الصحية الخاصة بكم مثلا/البطاقة الصحية الالكترونية.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "يرجى احضار ورقة تثبت الوقت المتوقع للولادة.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "يرجى تقديم اثبات بأنه تم اقرار طلبك \\ طلباتك.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "يرجى تقديم ورقة اثبات مناسبة.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": ".يرجى تقديم ورقة اثبات مناسبة.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "HG.من أجل الاشخاص ذات صلة قرابة أو زواج يرجى تعبئة الطلب )KI WEP(  للأشخاص الذين لا تنطبق عليهم الطلبات )VE( يرجى تعبئة الطلب",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "VM يرجى تعبئة المعلومات عم الممتلكات للاشخاص في مجموعتك المعيشية في النموذج.",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "يرجى اثبات الاستحقاقات من خلال الوثائق المناسبة.",
    "Dauer der Ausbildung von - bis": "فترة التدريب من تاريخ إلى تاريخ",
    "Dauer der Schulausbildung von - bis": "التدريب المدرسي هو من تاريخ –إلى تاريخ",
    "Dauer der Unterbringung von - bis": "فترة المكوث من تاريخ إلى تاريخ",
    "Dauer des Studiums von - bis": "فترة دراستي هي من تاريخ إلى تاريخ",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": ". المعلومات هنا طوعية وهي مطلوبة فقط في حال اذا اردت تسجيل احتياجات أخرى.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "معلومات البريد الالكتروني والهاتف هي طوعية.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "www.arbeitsagentur.de.تتوفر وثيقة الارشادات والاوراق الأخرى على الانترنت على الموقع التالي",
    "Die Betreuung gilt für folgende Lebensbereiche:": "تنطبق الوصاية على المجالات التالية للحياة:",
    "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben.\n\nSie haben erklärt, als Vertreterin/Vertreter Ihrer Bedarfsgemeinschaft zu handeln. Auch die Angaben der Mitglieder Ihrer Bedarfsgemeinschaft müssen vollständig und richtig sein.\n\nSollten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht oder nicht unverzüglich mitteilen, müssen Sie und die Mitglieder Ihrer Bedarfsgemeinschaft mit der Rückforderung der zu viel gezahlten Leistungen rechnen. Weiterhin setzen Sie sich auch der Gefahr eines Ordnungswidrigkeiten- oder Strafverfahrens aus. Beachten Sie bitte, dass das Jobcenter im Wege des automatisierten Datenabgleichs Auskünfte bei Dritten, z. B. über Beschäftigungszeiten, Kapitalerträge, Leistungen der gesetzlichen Renten- und Unfallversicherung, Leistungen der Arbeitsförderung, einholt und verwertet. Bitte stellen Sie deshalb sicher, dass die Mitglieder Ihrer Bedarfsgemeinschaft über die Mitwirkungspflichten informiert sind und dass diese alle notwendigen Informationen (z. B. Bescheide) erhalten.": "البيانات تخضع للسرية الإجتماعية (انظر إلى المنشور: الكتاب الثاني من ثانون الشؤون الاجتماعية ). سيتم العمل على بياناتكم حسب البنود 60-65 من الكتاب الأول لقانون الشؤون الإجتماعية البند 67 أ, ب, س, من الكتاب العاشر لقانون الشؤون الاجتماعية من أجل المعونات المالية.\n\nلقد صرحت وقبلت بأن تكون ممثلاً ن مجموعتك المعيشية المشتركة. ,أيضاً بأن معلومات مجموعتك المعيشية المشتركة هي كاملة وصحيحة.\n\n. في حال اذا قمت باعطاء معلومات خاطئة أو غير كاملة أو لم تقوموا باعلامنا بأي تغيير في حالتكم أو اي شخص في مجموعتكم المعيشية المشتركة, عندها يجب عليكم ارجاع جميع المعونات المالية. علاوة على ذلك, قد تعتبر ذلك جريمة قانونية أو يتم ملاحقتكم جنائياً.  يرجى الملاحظة بأن المعلومات في مراكز العمل يتم مزامنتها بشكل اوتوماتيكي مع أطراف أخرى مثلا:  خلال  فترات العمل,  ايرادات الاستثمار, , المعونات من أجل تعويضات  التقاعد و الحوادث القانونية, تعويضات دعم العمل, ويتم تبادل المعلومات مع هكذا جهات.  لذلك يرجى الـتأكد من أن الاعضاء في مجموعتك المعيشية المشتركة مدركين لهذه المعلومات وبأنهم ملزمون بالتعاون  وعليهم أن يحتفظوا بجميع المعلومات المهمة مثلاً (القرارات).",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "يتم استخدام المعلومات التالية من أجل التأكد من استحقاقكم لمعونات البطالة.",
    "E-Mail-Adresse": "البريد الالكتروني",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "أحد والدي هذا الشخص يعيش خارج محموعتي المعيشية المشتركة.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "شخص غير متزوج \\ متزوجة او غير مسجل \\ مسجلة في علاقة مثلية من مجموعتي التعايشية المشتركة حاملة أو تعتني بطفل تحت سن الثالثة من العمر مولود من علاقة غير شريعة, ولذلك هو \\هي لا تستطيع العمل.",
    "Eine Person in meinem Haushalt ist": "شخص من مجموعتي المعيشية",
    "Einkommen": "الدخل المالي",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "لقد تم تعيين مشرف\\مشرفة من قبل محمكة الوصاية.",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "الوثائق الداعمة مثلا: قرار الحصول على إقامة أو بطاقة الإقامة في المانيا الخ",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "يرجى تقديم شهادة صالحة.",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "في حال اذا قمت باختيار (لا) لا يحق لك حينها الحصول على المعونة المالية حسب الكتاب الاجتماعي الثاني. يمكنكم عندها تقديم طلب الحصول على معونة مالية حسب الكتاب الثاني عشر الاجتماعي.",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "يرجى تقديم وثيقة قرار القبول",
    "Familienname": "الكنية (اسم العائلة)",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "المعلومات التالية تنطبق على الاشخاص في مجموعتي المعيشية المشتركة",
    "Geburtsdatum": "تاريخ الميلاد",
    "Geburtsland": "بلد الولادة",
    "Geburtsort": "مكان الولادة",
    "Gericht": "المحكمة",
    "Grund": "السبب",
    "Hauptantrag": "الطلب الرئيسي",
    "Hier sind Mehrfachnennungen möglich.": ". هنا يمكنكم اختيار اكثر من جواب واحد",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "هنا يمكنكم كتابة اكثر من جواب. يرجى تقديم الوثائق الداعمة.",
    "IBAN": "IBAN",
    "Ich beantrage Leistungen nach dem SGB II erst mit Wirkung zum ... .": "اعتبارا من تاريخ: SGB II أتقدم بطلب للمعونات الإجتماعية حسب   القانون...",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "انا أكون حاليا أو ساكون قريبا في احدى الأماكن التالية. مثلا: (مستشفى, بيت العجزة, السجن).",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "أحتاج لأسباب صحية إلى اتباع نظام غذائي مكلف مادياً.",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "أشهد على دقة المعلومات و التعديلات أو الإضافات من قبلي أو من قبل موظفي وكالة العمل في القسم رقم:",
    "Ich bestätige, dass die Angaben richtig sind.": "أؤكد بان جميع البيانات صحيحة.",
    "Ich bin": "أنا أكون",
    "Ich bin **Auszubildende/Auszubildender**.": "أنا متدرب \\ متدربة.",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "أنا –حسب اعتقادي – قادر صحياً, على ممارسة عمل لثلاث ساعات يومياً.",
    "Ich bin **Schülerin/Schüler**.": "أنا تلميذ \\ تلميذة.",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "أنا حاصل على اللجوء ولي الحق في المعونة المالية وفقا لقانون اللاجئين.",
    "Ich bin **Studentin/Student**.": "أنا طالب أو طالبة.",
    "Ich bin **alleinerziehend**.": ". أنا والد\\ة وحيد\\وحيدة (يعيش لوحده\\ها).",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "أنا لا استطيع العمل ولاتوجد عندي إقامة شخصية ذات الرقم 69 حسب الفقرة 5 من  الجزء التاسع لقانون الشؤون الاجتماعية  مع الاشارة G.",
    "Ich bin **schwanger**.": "I.أنا حاملة.",
    "Ich bin in der **gesetzlichen Kranken- und Pflegeversicherung** pflicht- oder familienversichert.": "أنا مسجل\\مسجلة قانونياً في التأمين الصحي وتأمين الحماية عند العجز.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "أنا تحت سن الـ 25 عاماً وأعيش مع الوالدين أو مع أحد الوالدين.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "صحياً, على ممارسة عمل لثلاث ساعات يومياً.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "أنا أ شريكي\\شريكتي الحالية في الحياة كان متزوج \\ متزوجة وتم الطلاق أو شريكي المثلي \\ شريكني المثلية كان في علاقة مسحلة وتم الغاء العلاقة المسجلة.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "لدي استحقاقات لدى صاحب العمل السابق لدفع الاجور والرواتب المستحقة (مثلا في حال عجز أو افلاس صاحب العمل) أو لساعات العمل الاضافية بعد ترك العمل (مثلا تعويضا  انهاء الخدمة \\ العمل).",
    "Ich habe eine **Behinderung und** erhalte": "أنا اعاني من إعاقة وأحصل على",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "عندي استحقاقات مالية في مواجهة طرف ثالث ( مثلا: تعويضات عقد عمل او استحقاقات للتعويض عن الأضرار).",
    "Ich habe einen gesundheitlichen Schaden erlitten (z. B. durch einen Arbeits-, Verkehrs-, Spiel- oder Sportunfall, einen ärztlichen Behandlungsfehler oder durch eine tätliche Auseinandersetzung). Ich bin deshalb hilfebedürftig geworden.": "أنا أعاني من خلل صحي ( مثلا: بسبب  حادث في عمل, حادث سير, حادث في لعبة, حادث في الرياضة, خطأ في معالجة طبية, أو خلال مواجهة عنيفة). لذلك أن في حاجة للمساعدة.",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "أنا من اصل الماني عدت مؤخرا إلى المانيا ولا توجد عندي الجنسية الالمانية.",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "لدي حاجة خاصة  دائمة, مؤكدة, مستمرة, وليس لمرة واحدة, والتي لا يمكنني تغطيتها من خلال المدخرات أو مصادر أخرى",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "أنا قمت بتقديم أو انوي تقديم طلب للمساعادات المالية الأخرى  (مثلا: بدل السكن, معونات البطالة, المعاشات التقاعدية, معونات دعم الأطفال).",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "أنا اعيش منفصل \\ منفصلة أو شريكي \\ شريكتي الحالية تعيش منفصلة عن زوجها\\زوجتها او منفصل\\ منفصلة عن شريكها المثلي او شركيكتها المثلية.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "أعيش مع شريكي \\ شريكتي في الحياة مع كل المسؤوليات في العلاقة (علاقة زوجية بدون زواج رسمي).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "أعيش مع  ابن واحد\\ ابنة واحد\\ة على الأقل غير متزوج\\ـة تحت سن 25 عاماً.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "أنا أعيش مع زوجي\\زوجتي. نحن لا نعيش منفصلين بشكل دائم.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "أعيش مع شريكي\\شريكتي المسجلة في علاقة مثلية . لا نعيش منفصلين\\منفصلتين بشكل دائم.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "يعيش في وحدتي السكنية ــــــ أشخاص أخرين, والذين ليسوا في مجموعتي المعيشية المشتركة ولكنهم يعيشون بنفس الوحدة السكنية",
    "Innerhalb der letzten 5 Jahre vor der Antragstellung": "خلال الأعوام الخمسة الأخيرة قبل تقديم الطلب",
    "Ja": "نعم",
    "Kontoinhaberin/Kontoinhaber": "اسم صاحب\\ـة الحساب",
    "Kosten der Unterkunft und Heizung": "تكاليف السكن والتدفئة",
    "Kranken- und Pflegeversicherung": "التأمين الصحي وتأمين الحماية عند العجز",
    "Krankenversichertennummer": "رقم التأمين الصحي",
    "Kreditinstitut": "اسم البنك",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "في حال اذا كنت تعيش لوحدك يرجى الذهاب إلى الرقم",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "يرجى تقديم اثبات عن الوصاية.",
    "Leistung": "قيمة التعويض",
    "Leistungen beantragt ab": "تسجيل الطلب للمساعدة المالية بتاريخ",
    "Leistungsart": "نوع المساعدة المالية",
    "Mein Familienstand": "الحالة المدنية",
    "Meine Bankverbindung": "معلومات الحساب المصرفي (البنك)",
    "Meine Haushaltsgemeinschaft": "مجموعتي المقيمة في الوحدة السكنية",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "علاقتي المثلية مع شريكي\\شريكتي في الحياة هي:",
    "Meine persönlichen Angaben": "معلوماتي الشخصية",
    "Meine persönlichen Daten": "ياناتي الشخصية",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "أحد من الوالدين يعيش خارج المجموعة المعيشية المشتركة.",
    "Mir entstehen Kosten für Unterkunft und Heizung.": "تترتّب عليّ تكاليف السكن والتدفئة.",
    "Name der Krankenkasse": "اسم شركة التأمين الصحي",
    "Name der Person, für die Leistungen beantragt wurden": "اسم الشخص الذي تم تقديم الطلب من أجله\\أجلها",
    "Nein": "لا",
    "Ort/Datum": "المكان\\التاريخ",
    "Personen in meiner Bedarfsgemeinschaft": "الأشخاص في طلب مجموعة المعيشة المشتركة",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "المعلومات الشخصية للشخص\\الأشخاص الأخرين في مجموعتي المعيشية المشتركة",
    "Pflichtversicherung in der gesetzlichen Kranken- und Pflegeversicherung": "التأمين الإجباري قانونياً في التأمين الصحي وتأمين الحماية عند العجز",
    "Postleitzahl": "الرمز البريدي",
    "Prüfung eines Mehrbedarfs": "معاينة الاحتياجات الأخرى",
    "Rentenversicherungsnummer": "رقم التأمين التقاعدي",
    "Rentenversicherungsnummer wurde beantragt": "تم تقديم طلب الحصول على رقم التأمين التقاعدي",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "يتم تحويل المعونة المالية عادة إلى حساب البنك.",
    "Sitz der Krankenkasse": "مقر شركة التأمين الصحي",
    "Sozialleistungsträger/Familienkasse": "هيئات المعونات الاجتماعية\\صندوق دعم الأسرة",
    "Staatsangehörigkeit": "الجنسية",
    "Straße, Hausnummer": "اسم الشارع, رقم البيت",
    "Telefonnummer": "رقم الهاتف",
    "Unterschrift Antragstellerin/Antragsteller": "توقيع مقدم\\مقدمة الطلب",
    "Unterschrift Betreuerin/Betreuer": "توقيع المشرف \\ المشرفة",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "توقيع ممثل\\ممثلة القاصر\\ة عن العمر (في حال اذا كان مقدم\\ـة الطلب تحت سن البلوغ القانوني",
    "Vermögen": "الممتلكات أو الثروة",
    "Vorname": "الاسم (الاول)",
    "Vorrangige Ansprüche": "الاستحقاقات ذات الأولوية",
    "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen": "ستجدون مزيدا من المعلومات في الصفحات المرفقة  التالية",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "في حال اذا قد قمتم مسبقاً بتقديم طلب للمعونة تحت الكتاب الثالث من قانون الشؤون الاجتماعية يرجى  ملئ القسم 6.4.  في حال اذا تمت الموافقة مسبقاً على طلب المعونة لكمظو يرجى كتابة ذلك في نموذج المورد المالي في القسم 2 , في حال اذا كانت هناك فترة ايقاف لا يجب ان تملؤا معلومات قي القسم 6,1.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "في حال اذا قمت باختيار (لا) لا يحق لك حينها الحصول على المعونة المالية حسب الكتاب الاجتماعي الثاني. يمكنكم عندها تقديم طلب الحصول على معونة مالية حسب الكتاب الثاني عشر الاجتماعي.",
    "Wohnort": "المدينة",
    "Zu meiner Bedarfsgemeinschaft gehört/gehören neben mir ... weitere Person/en.": "بالإضافة لي يوجد ــــــــــ أشخاص أخرين في مجموعتي المعيشية المشتركة",
    "Zutreffendes bitte ankreuzen": "يرجى وضع الاشارة",
    "aufgehoben seit": "تم ايقافها من تاريخ",
    "dauernd getrennt lebend seit": "منفصل\\ـة من تاريخ",
    "eingetragen": "مسجلة",
    "geschieden seit": "مطلق\\ـة من تاريخ",
    "ggf. Geburtsname": "الاسم عند الولادة (في حال وجد)",
    "ggf. wohnhaft bei": "مقيم\\أسكن مع",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "عندي اقارب تحت الرعاية:  رعاية حسب الكتاب الحادي عشر من قانون (SGB XI).",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "حصلت على معونة بدل او تعويض ( مثلا: بدل المرض, أو معونات البطالة حسب الكتاب الثالث من )SGB III). قانون",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "قمت بأداء الخدمة العسكرية أو المدنية.",
    "ledig": "أعزب / عزباء",
    "verheiratet": "متزوج (ة)",
    "verwitwet": "أرمل (ة)",
    "von - bis": "إلى - من",
    "war ich **selbständig** tätig.": "كنت أعمل على حسابي الخاص \\ أعمال حرة.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "كنت أعمل وكان لدي تأمين اجتماعي."
}