{
    "(falls bekannt)": "nur, wenn Sie diese kennen",
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "Zum Beispiel ist das Geld, dass Sie brauchen, um Ihre Eltern beide zu besuchen, wenn diese nicht mehr zusammen leben.",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- finanzielle und andere Hilfen (nach dem Gesetz § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch SGBXII)",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- finanzielle Hilfe, um arbeiten zu können (nach dem Gesetz §33 Neuntes Buch Sozialgesetzt -SGB IX)",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- andere Hilfen, damit Sie eine Arbeit finden können oder",
    "- unter 18 Jahre alt bzw.": "- jünger als 18 Jahre",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- zwischen 18 und 24 Jahre alt und Sie gehen zur Schule oder lernen eine Beruf oder wollen bald damit anfangen.",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "zwischen 18 und 24 Jahre alt und geht zur Schule oder lernt einen Beruf oder will damit bald anfangen.",
    "Aktenzeichen": "Wie ist das Aktenzeichen dazu?",
    "Allgemein": "Basisinformationen",
    "Anrede": "Herr (=Mann) oder Frau (Schreiben Sie bitte)",
    "Anschrift": "Adresse dieser Person",
    "Anspruch gegenüber der Agentur für Arbeit": "Z.B. von der Agentur für Arbeit",
    "Ansprüche gegenüber Arbeitgebern": "Bekommen Sie noch Geld von einem alten Arbeitgeber (das ist die Person, bei der Sie gearbeitet haben)?",
    "Ansprüche gegenüber Dritten": "Haben Sie ein Recht auf finanzielle Hilfen von anderen Personen?",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "Bekommen Sie finanzielle Hilfen von Familienkassen, Krankenkasse oder anderen staatlichen Stellen?",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "Formular, das Sie ausfüllen und abgeben müssen, wenn Sie finanziellen Hilfen bekommen wollen. So haben Sie dann das Wichtigste zum Leben (nach dem Sozialgesetzbuch (=SGB))",
    "Antragsdatum": "Datum des Antrags",
    "Antragstellung ab einem späteren Zeitpunkt": "Sie möchten diesen Antrag nicht sofort, sondern später stellen.",
    "Arbeitgeber": "Wie heißt die Firma, das Geschäft, die Person, wo Sie gearbeitet haben?",
    "Art der Tätigkeit": "Was haben Sie dort gemacht?",
    "BIC": "BIC (die Nummer finden Sie auf Ihrer EC-Karte)",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "BIC und IBAN-Nummern sehen Sie auf Ihren Kontoinformationen",
    "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen. Sie haben jedoch auch die Möglichkeit, die Leistungen erst ab einen bestimmten Zeitpunkt zu begehren. Eine abweichende Bestimmung mit Wirkung für die Zukunft ist nur ab dem Ersten eines nachfolgenden Monats möglich.": "Sie müssen wissen, dass Ihr Antrag normalerweise ab dem 1. Tag des Monats gilt (§ 37 Abs. 2 Satz 2 SGB II), in dem Sie den Antrag abgeben. Deshalb müssen Sie die Informationen immer für den ganzen Monat angeben. Besonders wichtig sind alle Informationen dazu, wieviel Geld Sie in dem ganzen Monat erhalten. Sie können aber auch sagen, dass Sie die finanziellen Hilfen erst ab einem bestimmten Tag haben wollen. Wenn Sie das ändern wollen, geht das immer erst ab dem 1. Tag des neuen Monats.",
    "Behörde": "Wenn ja, von welchem Amt?",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "Hier müssen Sie die Personen aus Ihrer Familie nennen, die mit Ihnen zusammen leben. Wenn Sie diesen Antrag auf finanzielle Hilfe stellen, heißt das, dass Sie für die Personen aus Ihrer Familie das mitmachen. Wenn aber eine Person aus Ihrer Familie älter als 15 Jahre ist, kann diese Person selber einen Antrag stellen (§ 38 SGB II). In diesem Fall brauchen Sie zu dieser Person aus Ihrer Familie keine Informationen zu geben. ",
    "Bezeichnung des Anspruchs": "Wofür genau gekommen Sie dieses Geld?",
    "Bitte füllen Sie die **Anlage BB** aus.": "Füllen Sie bitte dann das Formular BB aus.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "Dann füllen Sie bitte das Formular SV, Abschnitt 3 aus.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "Bitte füllen Sie das Formular MEB aus.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 2** aus.": "Dann füllen Sie das Formular SV, Abschnitt (Nummer) 2 aus.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 3** aus.": "Dann füllen Sie bitte das Formular SV, Abschnitt 3 aus.",
    "Bitte füllen Sie die **Anlage UF** aus.": "Dann füllen Sie bitte das Formular UF aus.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "Dann füllen Sie bitte das Formular UH1 aus.",
    "Bitte füllen Sie die **Anlage UH2** aus.": "Dann füllen Sie bitte das Formular UH2 aus.",
    "Bitte füllen Sie die **Anlage UH3** aus.": "Dann füllen Sie bitte das Formular UH3 aus.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "Dann füllen Sie bitte das Formular UH4 aus.",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus.": "Wenn Sie Kinder haben, die jünger als 15 Jahre sind, müssen Sie das Formular KI ausfüllen (pro Kind 1x). Für alle Personen aus Ihrer Familie, für die Sie den Antrag mitstellen, füllen Sie bitte das Formular WEP aus (pro Person 1x)",
    "Bitte füllen Sie für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "Bitte füllen Sie für sich selber und für jede Person, die Sie bei der \"Bedarfsgemeinschaft\" (Punkt 2) genannt haben, je einmal das Formular EK aus. Wenn Sie Geld verdienen, weil Sie Ihr eigenes Geschäft oder so etwas in der Art haben, d.h. Ihr eigener Chef sind , füllen Sie bitte noch dazu das Formular EKS aus.",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "Schreiben Sie bitte, welches Gericht das ist und wo das Gericht ist, wo Sie gegen Ihren alten Arbeitgeber vors Gericht gehen.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Krankenkassenwahl vor, wenn Sie die Krankenkasse wechseln.": "Bitte legen Sie das Schreiben/den Brief vor von Ihrer Krankenkasse, wo steht, dass Sie in einer neuen Krankenkasse sind",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "Bitte legen Sie das Schreiben/den Brief vor von Ihrer Krankenkasse, wo steht, dass Sie bei dieser Kasse Mitglied sind. Es kann auch Ihre aktuelle Chipkarte von der Versicherung sein oder die elektronische Gesundheitskarte.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "Legen Sie einen Brief vom Arzt vor, in dem steht, wann das Baby auf die Welt kommt.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "Wenn Sie schon wissen, ob Sie finanzielle Hilfe bekommen können, legen Sie bitte das Schreiben von dem Amt vor, wo steht, dass Sie etwas gekommen.",
    "Bitte legen Sie einen Nachweis vor.": "Bitte legen Sie das Schreiben/den Brief vor, wo steht, dass das richtig ist, was Sie sagen.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "Bitte legen Sie einen Brief vom Amt vor, in dem steht, dass das stimmt.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": "Bitte legen Sie einen Brief vom Amt vor, in dem steht, dass das stimmt.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "Wenn dabei Personen sind, die zu Ihrer weiteren Familie gehören (z.B der Bruder Ihrer Frau, Ihre Tante), füllen Sie bitte das Formular HG aus.",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "Füllen Sie bitte das Formular VM aus. Dort schreiben Sie für jede Person, die Sie bei der Bedarfsgemeinschaft (Punkt 2) genannt haben, ob diese Person Vermögen hat (z.B. Geld auf der Bank, Aktien, eine eigene Wohung)",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "Bitte legen Sie das Schreiben/den Brief vor, wo steht, dass das richtig ist, was Sie sagen.",
    "Dauer der Ausbildung von - bis": "Die Berufsausbildung dauert von (Monat/Jahr) ...........bis (Monat/Jahr)",
    "Dauer der Schulausbildung von - bis": "Die Schule dauert von (Monat/Jahr) .............bis (Monat/Jahr)",
    "Dauer der Unterbringung von - bis": "Ich werde dort von .............bis ...............sein.",
    "Dauer des Studiums von - bis": "Das Studium dauert von (Monat/Jahr) ..............bis (Monat/Jahr)",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": "Sie müssen diese Informationen nur dann geben, wenn Sie diese zusätzliche finanzielle Hilfe haben möchten.  ",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "Sie können, wenn Sie wollen, Ihre Telefonnummer und Ihre E-Mail-Adresse aufschreiben.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "Das zweite Blatt (die Ausfüllhinweise) und weitere Formulare, die Sie vielleicht brauchen, sind im Internet bei: www. arbeitsagentur.de",
    "Die Betreuung gilt für folgende Lebensbereiche:": "Für diese Teile des Lebens ist der Betreuer da. ",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "Die Informationen, die Sie jetzt geben, sind wichtig. So kann das Amt wissen, ob Sie ein Recht darauf haben, Arbeitslosengeld zu bekommen.",
    "E-Mail-Adresse": "E-Mail-Adresse",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "Der Vater oder die Mutter von dieser Person lebt nicht in der Bedarfsgemeinschaft.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "Ein Familienmitglied aus meiner Bedarfsgemeinschaft (siehe Seite 2, Punkt 2), das nicht verheiratet ist/nicht in einer (eingetragenen gleichgeschlechtlichen) Lebenspartnerschaft lebt, bekommt ein Baby oder kümmert sich um ein eigenes Kind. Dieses Kind ist jünger als 3 Jahre und seine Eltern sind nicht miteinander verheiratet. Deshalb kann die Person nicht arbeiten.",
    "Eine Person in meinem Haushalt ist": "Eine Person, die zusammen mit mir lebt, ist...........",
    "Einkommen": "Das Geld, was Sie und Ihre Familie jeden Monat zum Leben hat",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "Das Betreuungsgericht hat eine Person als Betreuer oder Betreuerin benannt .",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "Wenn Sie Ja ankreuzen, müssen Sie den Brief vom Amt vorlegen, wo das steht. Das ist der \"Aufnahmebescheid\"",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "Wenn Sie zur Schule gehen, zeigen Sie bitte einen Brief der Schule, in dem steht, dass das stimmt, was Sie sagen.",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "Wenn Sie Ja ankreuzen, müssen Sie einen Brief vom Amt vorlegen, der sagt, dass das richtig ist, was Sie sagen (z.B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung)",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "Wenn Sie Ja ankreuzen, müssen Sie auch den Brief vom Amt zeigen, wo steht, dass Sie finanzielle Hilfen bekommen.",
    "Familienname": "Familienname (=Nachname)",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "Kreuzen Sie bitte an, was für Sie und Ihre Familie stimmt.",
    "Formular drucken": "Hier können Sie das Formular drucken",
    "Formular zurücksetzen": "Hier können Sie das Formular neu ausfüllen",
    "Für alle anderen Personen, für die Sie keine Anlage KI oder WEP beifügen, füllen Sie bitte die **Anlage VE** aus.": "Haben Sie jetzt alle Personen, die mit Ihnen zusammen leben genannt? Und haben Sie für diese das Formular KI oder WEP ausgefüllt? Wenn Sie eine Person jetzt noch nicht genannt haben, füllen Sie bitte das Formular Anlage VE aus.",
    "Geburtsdatum": "Geburtsdatum (Wann ist die Person geboren?)",
    "Geburtsland": "In welchem Land sind Sie geboren?",
    "Geburtsort": "Geburtsort (Wo ist die Person geboren?)",
    "Gericht": "Welches Gericht kümmert sich?",
    "Grund": "Warum?",
    "Hauptantrag": "zentraler, wichtigster Antrag",
    "Hier sind Mehrfachnennungen möglich.": "Sie können auch mehr als ein Kreuz setzen",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "Hier können Sie auch zwei oder mehrmals antworten",
    "IBAN": "IBAN (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Ich beantrage Leistungen nach dem SGB II erst mit Wirkung zum ... .": "Sie möchten die finanziellen Hilfen (nach dem SGB III) erst ab dem..............",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "Ich bin jetzt oder ich werde bald in einem Hospital, in einem Altenheim (Haus für alte Menschen) oder in einem Gefängnis sein oder eine andere \"stationäre Einrichtung\".",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "Sie sind krank und müssen deshalb ein spezielles Essen kaufen, dass mehr kostet.",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "Sie sagen, dass alle Informationen und Daten, die Sie oder ein Mitarbeiter/eine Mitarbeiterin des Jobcenters anders gemacht haben, richtig sind. Ebenso, wenn Sie oder der Mitarbeiter des Jobcenters etwas dazugeschrieben haben. In welchen Abschnitten haben Sie etwas anders gemacht oder dazugeschrieben?",
    "Ich bestätige, dass die Angaben richtig sind.": "Sie sagen, dass alle Informationen und Daten richtig sind.",
    "Ich bin": "Sie sind",
    "Ich bin **Auszubildende/Auszubildender**.": "Sie erlernen einen Beruf und gehen parallel auch zu einer Berufsschule (z. B. als Friseur, Auto-Mechaniker oder Verkäuferin)",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "Sie dürfen finanzielle und andere Hilfen bekommen. Denn Sie gehören zu den Menschen, die das Recht dazu haben (nach dem Gesetz \"Asylbewerberleistungsgesetz\").",
    "Ich bin **Schülerin/Schüler**.": "Sie gehen zur Schule",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "Sie sind \"Spätaussiedlerin/Spätaussiedler\" (Menschen z.B. aus Russland, die deutsche Eltern oder Großeltern haben) und haben noch keinen deutschen Pass.",
    "Ich bin **Studentin/Student**.": "Sie sind Studentin/Student.",
    "Ich bin **alleinerziehend**.": "Sie haben Kinder, aber keinen Ehemann/Ehefrau.",
    "Ich bin **familienversichert** und bin künftig pflichtversichert bei": "Aktuell sind Sie als Familienmitglied versichert. In der Zukunft sind Sie selber versichert bei............",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "Sie können nicht mehr arbeiten, weil Sie nicht gesund sind. Und Sie haben ein Dokument nach § 68 Abs. 5 SGB IX mit dem Merkzeichen G.",
    "Ich bin **nicht** versichert.": "Sie sind gar nicht versichert.",
    "Ich bin **privat** oder **freiwillig gesetzlich** versichert.": "Sie sind privat versichert oder Sie sind freiwillig in einer stattlichen Krankenkassse.",
    "Ich bin **schwanger**.": "Sie bekommen ein Baby.",
    "Ich bin in der **gesetzlichen Kranken- und Pflegeversicherung** pflicht- oder familienversichert.": "Sie sind in der staatlichen Krankenversicherung selber versichert oder als Familienmitglied mitversichert.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "Sie sind jünger als 25 Jahre und leben mit Ihren Eltern oder nur mit Vater oder Mutter zusammen.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "Sie glauben, dass Sie so gesund sind, dass Sie drei Stunden oder mehr jeden Tag arbeiten können.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "Sie oder Ihr aktueller Partner/Ihre aktuelle Parnterin waren schon einmal verheiratet, sind aber geschieden. Oder diese (eingetragene gleichgeschlechtige) Lebenspartnerschaft wurde offiziell beendet.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "Sie denken, dass Sie noch ein Anrecht auf Geld von Ihrem (alten) Arbeitgeber haben, weil er Ihnen noch nicht all Ihr Geld für Ihre Arbeit gegeben hat. Z.B. weil die Firma bankrott ist und Ihr Chef nichts mehr bezahlen kann. Oder weil Sie noch Geld für die Zeit, nachdem Sie aufgehört haben zu arbeiten, bekommen (eine Abfindung). ",
    "Ich füge diesem Antrag ... **Anlage/n KI** und ... **Anlage/n WEP** bei.": "Legen Sie diesem Antrag ....... (Zahl) die Formulare KI und ......(Zahl) die Formulare WEP bei.",
    "Ich habe eine **Behinderung und** erhalte": "Sie sind körperlich gehandicapt und bekommen deshalb",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "Sie bekommen noch Geld von anderen Personen (z.B. weil Sie einen Vertrag mit dieser Person haben und er/sie Ihnen noch Geld bezahlen muss oder weil er Ihnen etwas kaputt gemacht hat und Ihnen dafür noch Geld geben muss.",
    "Ich habe einen gesundheitlichen Schaden erlitten (z. B. durch einen Arbeits-, Verkehrs-, Spiel- oder Sportunfall, einen ärztlichen Behandlungsfehler oder durch eine tätliche Auseinandersetzung). Ich bin deshalb hilfebedürftig geworden.": "Sie haben große Probleme mit Ihrer Gesundheit (z.B. durch einen Unfall auf der Arbeit, im Straßenverkehr, beim Spielen oder beim Sport, oder weil ein Arzt Sie falsch behandelt hat, oder weil Sie eine andere Person geschlagen hat. Deshalb brauchen Sie Hilfe.",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "In dem Monat, in dem Sie diesen Antrag abgeben, haben Sie auch schon bei einem anderen Jobcenter einen Antrag auf finanziellen Hilfen gestellt? Oder haben Sie schon von einem anderen Jobcenter in diesem Monat finanzielle Hilfe bekommen?",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "Sie brauchen immer wieder Geld für absolut wichtige Ausgaben und Sie haben dieses Geld nicht. Auch haben Sie insgesamt nicht genug Geld jeden Monat für die wichtigsten Dinge zum Leben. Deshalb können Sie diese wichtigen Ausgaben nicht durch Sparen abdecken. ",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "Sie haben schon andere finanzielle Hilfen (z.B. Wohngeld für Ihre Miete oder Arbeitslosengeld) beantragt oder Sie wollen das bald tun - (nach dem Dritten Sozialgesetzbuch SGB III)",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "Sie leben nicht mehr mit Ihrer Ehefrau oder Ehemann bzw. Ihrer (eingetragenen gleichgeschlechtlichen) Lebenspartnerin/Ihrem (eingetragenen gleichgeschlechtlichen) Lebenspartner zusammen. Sie sind aber noch verheiratet. Ihr aktueller Partner/Ihre aktuelle Partnerin lebt auch nicht mehr mit dem Ehemann/der Ehefrau/dem Lebenspartner/der Lebenspartnerin zusammen, ist aber auch noch verheiratet.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "Sie leben mit Ihrer Freundin oder Ihrem Freund zusammen und sind nicht verheiratet. Sie leben aber zusammen wie ein Ehepaar.(Das nennt man eine eheähnliche Gemeinschaft)",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "Sie leben mit Ihrem Kind oder mit Ihren Kindern zusammen, die nicht verheiratet sind und jünger als 25 Jahre alt sind.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "Sie leben zusammen mit Ihrer Ehefrau/Ihrem Ehemann. Sie wollen sich nicht scheiden lassen.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "Sie leben zusammen mit Ihrem \"eingetragenen homosexuellen Lebenspartnerin\" (Frau)/ Ihrem \"eingetragenen homosexuellen Lebensparnter\" (Mann). Sie wollen sich nicht scheiden lassen.",
    "Ich zahle einen Zusatzbeitrag.": "Ich zahle noch etwas zustätzlich.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "Mit Ihnen zusammen leben in Ihrer Wohnung/in Ihrem Haus.... weitere Personen, die Sie nicht unter Punkt 2 (Bedarfsgemeinschaft) genannt haben.",
    "Innerhalb der letzten 5 Jahre vor der Antragstellung": "In den letzten 5 Jahren vor dem Datum, an dem Sie Ihren Antrag stellen",
    "Ja": "ja",
    "Kontoinhaberin/Kontoinhaber": "Wem gehört das Konto?",
    "Kosten der Unterkunft und Heizung": "Wie viel bezahlen Sie für Ihre Wohnung und für die Heizungskosten?",
    "Kranken- und Pflegeversicherung": "Kranken- und Pflegeversicherung",
    "Krankenversichertennummer": "Ihre Nummer bei der Krankenkasse ",
    "Kreditinstitut": "Bankinstitut",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "Wenn Sie allein leben, dann machen Sie bitte mit Nummer 3 weiter.",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "Wenn ja, legen Sie bitte den Brief vor, wo steht, dass das richtig ist, was Sie sagen.",
    "Leistung": "Wenn ja, welche Art von finanzieller Hilfe haben Sie bekommen?",
    "Leistungen beantragt ab": "Von welchem Tag an wollen Sie die finanziellen Hilfen bekommen?",
    "Leistungsart": "Welche Art von finanzieller Hilfe haben Sie beantragt/wollen Sie beantragen?",
    "Mein Familienstand": "Ihr Familienstand (Sind Sie verheiratet oder ............)",
    "Meine Bankverbindung": "Informationen über Ihr Konto bei der Bank",
    "Meine Haushaltsgemeinschaft": "Personen aus meiner weiteren Familie oder Freunde und Bekannte, die mit mir zusammen wohnen",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "Sie sind homosexuell und leben mit Ihrem Mann/Ihrer Frau zusammen in einer \"Lebenspartnerschaft\" (eine Art Ehe für Homosexuelle).",
    "Meine persönlichen Angaben": "Informationen über Sie persönlich",
    "Meine persönlichen Daten": "Ihre eigenen Daten (zum Beispiel Ihr Name und Ihre Adresse):",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "Einer oder auch beide Elternteile leben nicht in der Bedarfsgemeinschaft",
    "Mir entstehen Kosten für Unterkunft und Heizung.": "Ich bezahle Miete und Heizung",
    "Monatliche Höhe in Euro": "Wie hoch ist die Summe, die Sie extra zahlen?",
    "Name der Krankenkasse": "Name der Krankenkasse",
    "Name der Person, für die Leistungen beantragt wurden": "Für welche Person haben Sie den Antrag abgegeben?",
    "Nein": "nein",
    "Nur vom Jobcenter auszufüllen": "Das füllen Sie bitte NICHT aus, das macht das Jobcenter (Erklärung?)",
    "Ort/Datum": "Wo unterschreiben Sie und das Datum (z.B. Berlin, 30.3.2017)",
    "Personen in meiner Bedarfsgemeinschaft": "Meine Familie, die mit mir zusammen lebt",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "Die Daten der Person aus Ihrer Familie, die mit Ihnen zusammen lebt.",
    "Pflichtversicherung in der gesetzlichen Kranken- und Pflegeversicherung": "Sie sind in der staatlichen Kranken- und Pflegeversicherung.",
    "Postleitzahl": "Postleitzahl (die Nummer der Stadt, wo Sie wohnen. Die Nummer hat 5 Zahlen, z.B. 10362 Berlin)",
    "Private, freiwillig gesetzliche oder fehlende Kranken- und Pflegeversicherung": "Private Kasse, staatliche (auf freiwilliger Basis) Kasse oder keine Kranken- und Pflegeversicherung",
    "Prüfung eines Mehrbedarfs": "Hier können Sie beantragen, dass Sie aus bestimmten Gründen mehr finanzielle Hilfe brauchen",
    "Rentenversicherungsnummer": "Rentenversicherungsnummer",
    "Rentenversicherungsnummer wurde beantragt": "Wenn Sie noch keine Nummer von der Rentenversicherung haben, haben Sie schon beim Amt nach einer Nummer gefragt?",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "Finanzielle Hilfen (aus dem SGB II) bekommen Sie normalerweise auf Ihr Konto eingezahlt.",
    "Sitz der Krankenkasse": "Wo ist diese Krankenkasse?",
    "Sozialleistungsträger/Familienkasse": "Bei welchem Amt wollen Sie das machen (z.B. Familienkasse)",
    "Staatsangehörigkeit": "Staatsangehörigkeit (Von welchem Land hat die Person einen Pass?)",
    "Straße, Hausnummer": "In welcher Straße wohnen Sie? Welche Nummer hat Ihr Haus?",
    "Telefonnummer": "Telefonnummer",
    "Unterschrift Antragstellerin/Antragsteller": "Sie unterschreiben",
    "Unterschrift Betreuerin/Betreuer": "Hier unterschreibt der Betreuer",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "Wenn Sie noch nicht 18 Jahre alt sind, unterschreibt Ihr \"gesetzliches Vertreter\". Das ist normalerweise Mutter oder Vater oder eine andere Person, die das Gericht ernannt hat.",
    "Vermögen": "Das Geld, dass Sie gespart haben, und andere wertvolle Dinge wie z.B. eine eigene Wohnung",
    "Vorname": "Vorname",
    "Vorrangige Ansprüche": "Gibt es noch einen andere Person oder Institution oder Amt, von der Sie finanzielle Hilfen bekommen können?",
    "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen": "Mehr Informationen stehen in den Blatt, was zu diesem Formular dazugehört. Dort bekommen Sie weitere Hilfe, wie Sie dieses Formular ausfüllen müssen. ",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "Wenn Sie schon einen Antrag auf Arbeitslosengeld gestellt haben (nach dem Dritten Buch Sozialgesetzbuch SGB III), dann füllen Sie 6.4 aus. Wenn Sie schon jetzt wissen, dass Sie Arbeitslosengeld bekommen können, füllen Sie bitte Formular EK Abschnitt 2 aus. Das müssen Sie auch machen, wenn Sie eine \"Sperrzeit\" haben. Wenn Sie 6.4. ausfüllen oder das Formular EK Abschnitt 2, müssen Sie Abschnitt 6.1. NICHT ausfüllen.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "Wenn Sie Nein ankreuzen, kann es sein, dass Sie keine finanziellen Hilfen nach dem Gesetz SGB II bekommen. Wenn das so ist, können Sie finanzielle Hilfen nach dem Gesetz SGB III (Zwölfte Buch Sozialbesetzbuch) beantragen (= einen Antrag abgeben)",
    "Wohnort": "In welcher Stadt/in welchem Dorf wohnen Sie?",
    "Zu meiner Bedarfsgemeinschaft gehört/gehören neben mir ... weitere Person/en.": "Mit mir zusammen leben..............Personen.",
    "Zusatzbeitrag in der gesetzlichen Krankenversicherung": "Ich zahle noch etwas Geld freiwillig extra für die staatliche Krankenkasse",
    "Zutreffendes bitte ankreuzen": "Bitte machen Sie ein Kreuz (x) dort, was für Sie stimmt",
    "aufgehoben seit": "Ihre Lebenspartnerschaft ist nicht mehr \"eingetragen\". Sie haben sich von Ihrem Mann/Ihrer Frau getrennt.",
    "dauernd getrennt lebend seit": "Sie sind verheiratet, leben aber nicht mehr mit Ihrem Mann/Ihrer Frau zusammen",
    "der bisherigen Krankenkasse.": "der aktuellen Krankenkasse.",
    "einer anderen Krankenkasse.": "einer anderen Krankenkasse",
    "eingetragen": "Ihre Lebenspartnerschaft ist \"eingetragen\", wie eine Ehe.",
    "geschieden seit": "Sie waren verheiratet, und sind es nicht mehr.",
    "ggf. Geburtsname": "(oft bei Frauen) Hatten Sie einen anderen Namen vor der Hochzeit? Wenn ja, dann tragen Sie diesen Namen bitte hier ein.",
    "ggf. wohnhaft bei": "Wohnen Sie bei einer anderen Person in der Wohnung? Wenn ja, wie heißt diese Person?",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "Sie haben ein Familienmitglied gepflegt, weil diese Person so krank war, dass sie die ganze Zeit Hilfe brauchte (Pflege nach dem 11. Buch Sozialgesetzbuch - SGB XI)",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "Sie haben eine andere Art der finanziellen Hilfe vom Staat bekommen (z.B. Krankengeld, Arbeitslosengeld nach dem 3. Buch Sozialgesetzbuch SGB III)",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "Sie waren bei der Armee oder haben Zivildienst geleistet (z.B. in einem Krankenhaus oder einem Jugendheim)",
    "ledig": "ledig (Die Person ist nicht verheiratet und nicht geschieden)",
    "verheiratet": "verheiratet",
    "verwitwet": "verwitwet (Ihr_e Partner_in ist gestorben)",
    "von - bis": "von - bis",
    "war ich **selbständig** tätig.": "Sie waren selbständig, d.h. Sie waren Ihr eigener Chef (z.B. Sie hatten ein Geschäft oder eine Firma)",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "haben Sie gearbeitet und haben einen festen Vertrag mit Versicherungen gehabt."
}