{
    "(falls bekannt)": "(if known)",
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(such as exercise of access rights of parents who are separated).",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- Social integration assistance according to § 54 Abs. 1 Satz 1 Nr. 1-3 of the twelfth book of the German Social Code (SGB XII).",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- benefits which allow me to participate in working life according to § 33 of the ninth book of the German Social Code (SGB IX) **or**",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- other assistance allowing me to find suitable employment **or**",
    "- unter 18 Jahre alt bzw.": "- younger than 18 or",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- between the age of 18 and 24 and am receiving educational or vocational training or will receive it soon.",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- between the age of 18 and 24 and is receiving educational or vocational training or will receive it soon.",
    "Aktenzeichen": "File number",
    "Allgemein": "General",
    "Anrede": "Title",
    "Anschrift": "Address",
    "Anspruch gegenüber der Agentur für Arbeit": "Claims on the employment office",
    "Ansprüche gegenüber Arbeitgebern": "Claims against employer",
    "Ansprüche gegenüber Dritten": "Claims against third parties",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "Claims against social service authorities/family benefits department",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "Application for benefits to secure the cost of living according to the Second Book of the German Social Code (SGB II)",
    "Antragsdatum": "Application date",
    "Arbeitgeber": "Employer",
    "Art der Tätigkeit": "Type of work",
    "BIC": "BIC",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "BIC and IBAN can normally be found on your account statement",
    "Behörde": "Government agency",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "The following items apply to the persons belonging to the shared household apart from yourself. Since you are applying for benefits, you are assumed to have assumed representation for your shared household. This representation is no longer in effect when members of your shared household who are over 15 years of age tell the Jobcenter that they want to assume responsibility for their own interests themselves, e.g. submitting their own application (§ 38 SGB II). No data for persons represented is necessary here.",
    "Bezeichnung des Anspruchs": "Name of the claim",
    "Bitte füllen Sie die **Anlage BB** aus.": "Please fill out **Attachment BB**.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "Please complete **attachment KDU**.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "Please fill out **attachment MEB**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 2** aus.": "Please complete **attachment SV, section 2**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 3** aus.": "Please complete **attachment SV, section 3**.",
    "Bitte füllen Sie die **Anlage UF** aus.": "Please complete **attachment UF**.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "Please complete **attachment UH1**.",
    "Bitte füllen Sie die **Anlage UH2** aus.": "Please complete **attachment UH2**.",
    "Bitte füllen Sie die **Anlage UH3** aus.": "Please complete **attachment UH3**.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "Please complete **attachment UH4**.",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus.": "Please complete **attachment KI** for each child younger than 15 and **attachment WEP** for every other person you represent.",
    "Bitte füllen Sie für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "Please fill out **Annex EK** for yourself and for each other person belonging to your shared household who is 15 or older. If any of these persons receives income from self-employment, please also fill out **Annex EKS**.",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "Please provide the name and the location of the court where the claim is pending.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "Please attach a confirmation of your membership or a similar documentation of your health insurance. Alternatively, you can present your valid insurance card or electronic health card.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "Please provide documentation of the expected delivery date.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "Please provide evidence if a decision has already been made concerning your application(s).",
    "Bitte legen Sie einen Nachweis vor.": "Please provide evidence.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "Please provide corresponding evidence.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": "Please provide corresponding evidence.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "Please use **attachment HG** to provide information on the persons you are related to directly or by marriage.",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "Please enter information about the assets of all persons in your shared household in **Annex VM**.",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "Please provide corresponding evidence for the claim.",
    "Dauer der Ausbildung von - bis": "Duration of apprenticeship from – until",
    "Dauer der Schulausbildung von - bis": "Duration of school education from – until",
    "Dauer der Unterbringung von - bis": "Duration of placement from – until",
    "Dauer des Studiums von - bis": "Duration of studies from – until",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": "This information is voluntary and only required if you wish to apply for increased need.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "Information regarding telephone number and e-mail address are voluntary.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "You will find explanations of how to complete the form and further attachments online at www.arbeitsagentur.de",
    "Die Betreuung gilt für folgende Lebensbereiche:": "The assistance refers to the following areas of life:",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "The following information facilitates the assessment of whether or not a claim to unemployment benefits might exist.",
    "E-Mail-Adresse": "E-mail address",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "One parent of this person does not live in the household.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "A member of my household who is unmarried/not in a registered same-sex partnership is pregnant or provides care for a illegitimate child under the age of 3 and cannot work for this reason.",
    "Eine Person in meinem Haushalt ist": "One person in my household is",
    "Einkommen": "Income",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "The **Betreuungsgericht** has ordered an assistant.",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "If your answer is yes/If you checked \"yes\", please attach a notification verifying your admission.",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "If you checked \"yes\", please attach a valid certification.",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "If your answer is yes, please attach corresponding evidence (e.g. temporary resident permit, residence permit, suspension of deportation).",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "If your answer is yes, please attach corresponding evidence.",
    "Familienname": "Last name",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "The following statements apply to my shared household:",
    "Formular drucken": "Print form",
    "Formular zurücksetzen": "Reset form",
    "Für alle anderen Personen, für die Sie keine Anlage KI oder WEP beifügen, füllen Sie bitte die **Anlage VE** aus.": "Please use **attachment VE** for all other persons for whom you did not complete attachment KI or WEP.",
    "Geburtsdatum": "Date of birth",
    "Geburtsland": "Country of origin",
    "Geburtsort": "Place of birth",
    "Gericht": "Court",
    "Grund": "Reason",
    "Hauptantrag": "Main application form",
    "Hier sind Mehrfachnennungen möglich.": "Multiple answers may be possible.",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "Multiple answers possible. Please provide appropriate documentation.",
    "IBAN": "IBAN",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "I am currently or will soon be in a **stationary facility** (e.g. hospital, retirement home, correctional facility)",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "For medical reasons, I require an **expensive diet**.",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "I hereby confirm that the changes and amendments that were made by myself or an employee of the Jobcenter are correct, referring to sections:",
    "Ich bestätige, dass die Angaben richtig sind.": "I hereby confirm that the information provided is correct.",
    "Ich bin": "I am",
    "Ich bin **Auszubildende/Auszubildender**.": "I am an **apprentice**.",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "I am a **Beneficiary** according to the **Law for asylum seekers**.",
    "Ich bin **Schülerin/Schüler**.": "I am a **student**.",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "I am a **late repatriate** and do not hold **German** citizenship yet.",
    "Ich bin **Studentin/Student**.": "I am a **college student**.",
    "Ich bin **alleinerziehend**.": "I am a **single parent**.",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "I am **not able work** and have obtained identification according to § 69 Abs. 5 SGB IX with the **code G**.",
    "Ich bin **nicht** versichert.": "I do *not* have insurance.",
    "Ich bin **privat** oder **freiwillig gesetzlich** versichert.": "I have **private** or **voluntary insurance**.",
    "Ich bin **schwanger**.": "I am **pregnant**.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "I am younger than 25 and live with my parents or one parent.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "I am - in my estimation - **physically** capable of working at least **three hours a day**.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "I or my current partner was married once and this marriage was divorced or this registered same-sex partnership was nullified.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "I raise a claim against a (former) employer for pending wage or salary payments (e.g. if the employer was unable to pay/bankrupt) or for periods after resigning (e.g. pending settlements).",
    "Ich füge diesem Antrag ... **Anlage/n KI** und ... **Anlage/n WEP** bei.": "I attach ... **attachment/s KI** and ... **attachment/s WEP** to this form.",
    "Ich habe eine **Behinderung und** erhalte": "I have a **disability and** receive",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "I am entitled to a claim against third parties (e.g. due to contractual payment entitlements or claims for compensation).",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "I have already applied/claimed for benefits",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "I have a special need with is **irrefutable, recurrent, and not merely a single instance** which I am unable to compensate for with my own savings or from other sources",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "I have already **applied** for other benefits (such as Wohngeld (housing supplement), Arbeitslosengeld (unemployment allowance) according to to third book of the German Social Code (SGB III)) or **intend to submit an application**.",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "I live or my current partner lives seperated from the spouse or the registered same-sex partner.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "I live with my partner in a **Verantwortungs- und Einstehensgemeinschaft**  („consensual union”).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "I live with at least one unmarried child younger than 25.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "I live with my **spouse**. We are **not** permanently separated.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "I live with my **registered same-sex life partner**. We do **not** live permanently separated from each other.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "There are other person/s living in my household who do/did not belong to the shared household, but to the common household.",
    "Innerhalb der letzten 5 Jahre vor der Antragstellung": "Within the last five years prior to application",
    "Ja": "Yes",
    "Kontoinhaberin/Kontoinhaber": "Account holder",
    "Kosten der Unterkunft und Heizung": "Expenses for",
    "Kranken- und Pflegeversicherung": "Health care and long-term insurance",
    "Krankenversichertennummer": "Insurance number",
    "Kreditinstitut": "Bank",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "If you live alone, please continue with section 3.",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "Please provide documentation of assistant.",
    "Leistung": "Benefits",
    "Leistungen beantragt ab": "Applied for benefits on",
    "Leistungsart": "Type of benefit",
    "Mein Familienstand": "My marital status",
    "Meine Bankverbindung": "My bank details",
    "Meine Haushaltsgemeinschaft": "My common household",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "My same-sex partnership is",
    "Meine persönlichen Angaben": "My personal details",
    "Meine persönlichen Daten": "My personal information",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "At least one parents does not live in the household.",
    "Monatliche Höhe in Euro": "Monthly amountin Euros",
    "Name der Krankenkasse": "Nameof the insurance company",
    "Name der Person, für die Leistungen beantragt wurden": "Name of the person for whom the benefits were applied for",
    "Nein": "No",
    "Nur vom Jobcenter auszufüllen": "To be completed by Jobcenter only",
    "Ort/Datum": "Location/date",
    "Personen in meiner Bedarfsgemeinschaft": "Persons in my shared household",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "Personal information of other people in my household",
    "Postleitzahl": "Zip code",
    "Prüfung eines Mehrbedarfs": "Audit of increased need",
    "Rentenversicherungsnummer": "Pension fund number",
    "Rentenversicherungsnummer wurde beantragt": "I have applied for a Rentenversicherungsnummer (Social Security Number)",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "SGB II benefits are usually transferred to a single account.",
    "Sitz der Krankenkasse": "Location of the insurance company.",
    "Sozialleistungsträger/Familienkasse": "Social service authorities/family benefits department",
    "Staatsangehörigkeit": "Nationality",
    "Straße, Hausnummer": "Address (Street, Number)",
    "Telefonnummer": "Telephone number",
    "Unterschrift Antragstellerin/Antragsteller": "Signature of the applicant",
    "Unterschrift Betreuerin/Betreuer": "Signature of assistant",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "Signature of the legal representative of the minor applicant",
    "Vermögen": "Assets",
    "Vorname": "First name",
    "Vorrangige Ansprüche": "Prior claims",
    "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen": "For furhter information read the attached instructions on how to complete the form",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "If you have already applied for unemployment benefits according to the third book of the German Social Code (SGB III), please indicate this in **Section 6.4**. If unemployment benefits have already been granted, indicate this in **Annex EK Section 2**, even if you have entered a disqualification period. In either case, you need enter no information in Section **6.1**.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "If you checked “No”, you may not be entitled to receive SGB II benefits. In that case you can apply for benefits according to the Twelfth Book of the German Social Code (SGB XII).",
    "Wohnort": "Place of residence",
    "Zutreffendes bitte ankreuzen": "Please mark with a cross where applicable",
    "aufgehoben seit": "nullified since",
    "dauernd getrennt lebend seit": "permanently separated since",
    "der bisherigen Krankenkasse.": "the previous insurance company.",
    "einer anderen Krankenkasse.": "another insurance company.",
    "eingetragen": "registered",
    "geschieden seit": "divorced since",
    "ggf. Geburtsname": "If applicable, maiden name",
    "ggf. wohnhaft bei": "If applicable, residing with",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "I **provided care for relatives** (Care according to the eleventh book of the German Social Code (SGB XI)).",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "I received **unemployment compensation** (e.g. sick pay, unemployment benefits according to the third book of the German Social Code (SGB III)",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "I was in **military or alternative service**.",
    "ledig": "single",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "von - bis": "from – until",
    "war ich **selbständig** tätig.": "I was **self-employed**.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "I was **subject to social insurance contributions** in my employment."
}