{
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(such as exercise of access rights of parents who are separated).",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- Social integration assistance according to § 54 Par. 1 Line 1 No. 1-3 of the twelfth book of the German Social Code (SGB XII).",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- Benefits permitting workforce participation according to § 33 of the ninth book of the German Social Code (SGB IX) **or**",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- other assistance in finding suitable employment **or**",
    "Allgemein": "General",
    "Anrede": "Title",
    "Anschrift": "Address",
    "Anspruch gegenüber der Agentur für Arbeit": "Claims on the employment office",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "Application for benefits to secure the cost of living according to the Second Book of the German Social Code (SGB II)",
    "Antragsdatum": "Application date",
    "Arbeitgeber": "Employer",
    "Art der Tätigkeit": "Type of work",
    "BIC": "BIC",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "BIC and IBAN can normally be found on your account statement",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "The following items apply to the persons belonging to the shared household apart from yourself. Since you are applying for benefits, you are assumed to have assumed representation for your shared household. This representation is no longer in effect when members of your shared household who are over 15 years of age tell the Jobcenter that they want to assume responsibility for their own interests themselves, e.g. submitting their own application (§ 38 SGB II). No data for persons represented is necessary here.",
    "Bitte füllen Sie die **Anlage BB** aus.": "Please fill out **Annex BB**.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "Please fill out **Annex MEB**.",
    "Bitte füllen Sie für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "Please fill out **Annex EK** for yourself and for each other person belonging to your shared household who is 15 or older. If any of these persons receives income from self-employment, please also fill out **Annex EKS**.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "Please provide appropriate documentation of the expected delivery date.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "Please provide documentation if a decision has already been made concerning your application(s).",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "Please provide appropriate documentation.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": "Please provide appropriate documentation.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "Please use **annex HG** to provide information on the persons you are related to directly or by marriage.",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "Please enter information about the assets of all persons in your shared household in **Annex VM**.",
    "Dauer der Ausbildung von - bis": "Duration of apprenticeship from – until",
    "Dauer der Schulausbildung von - bis": "Duration of school education from – until",
    "Dauer der Unterbringung von - bis": "Duration of placement from – until",
    "Dauer des Studiums von - bis": "Duration of studies from – until",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": "These entries are voluntary and only required if you wish to apply for increased need.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "Information regarding telephone number and e-mail address are voluntary.",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "The following information facilitates the assessment of whether or not a claim to unemployment benefits might exist.",
    "E-Mail-Adresse": "E-mail address",
    "Einkommen": "Income",
    "Familienname": "Last Name",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "The following statements apply to my shared household:",
    "Für alle anderen Personen, für die Sie keine Anlage KI oder WEP beifügen, füllen Sie bitte die **Anlage VE** aus.": "Please use **annex VE** for all other persons for whom you did not complete annex KI or WEP.",
    "Geburtsdatum": "Date of birth",
    "Geburtsland": "Country of origin",
    "Geburtsort": "Place of birth",
    "Grund": "Reason",
    "Hauptantrag": "Main application form",
    "Hier sind Mehrfachnennungen möglich.": "Multiple answers possible.",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "Multiple answers possible. Please provide appropriate documentation.",
    "IBAN": "IBAN",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "I am currently or will soon be in a **stationary facility** (e.g. hospital, retirement home, correctional facility)",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "For medical reasons, I require an **expensive diet**.",
    "Ich bin": "I am",
    "Ich bin **Auszubildende/Auszubildender**.": "I am an **apprentice**.",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "I am a **Beneficiary** according to the **Law for asylum seekers**.",
    "Ich bin **Schülerin/Schüler**.": "I am a **pupil**.",
    "Ich bin **Studentin/Student**.": "I am a **student**.",
    "Ich bin **alleinerziehend**.": "I am a **single parent**.",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "I am **not capable of gainful employment** and have obtained identification according to § 69 Par. 5 of the ninth book of the German Social Code (SGB IX) with the **code G**.",
    "Ich bin **schwanger**.": "I am **pregnant**.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "I am under 25 years old and live together with my parents or a parent.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "I am - in my estimation - **physically** capable of working at least **three hours a day**.",
    "Ich habe eine **Behinderung und** erhalte": "I have a **disability and** receive",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "I have a special need with is **irrefutable, recurrent, and not merely a single instance** which I am unable to compensate for with my own savings or from other sources",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "I have already **applied** for other benefits (such as Wohngeld (housing supplement), Arbeitslosengeld (unemployment allowance) according to to third book of the German Social Code (SGB III)) or **intend to submit an application**.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "I live together with my partner in a **consensual union**  („eheähnliche Gemeinschaft”).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "I live together with at least one unmarried child under the age of 25.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "I live together with my **spouse**. We are **not** permanently separated.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "I live together with my **registered same-sex life partner**. We do **not** live permanently separated from each other.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "There are other person/s living in my household who do/did not belong to the shared household, but to the common household.",
    "Innerhalb der letzten 5 Jahre vor der Antragstellung": "Within the last five years prior to application",
    "Ja": "Yes",
    "Kontoinhaberin/Kontoinhaber": "Account holder",
    "Kreditinstitut": "Bank",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "If you live alone, please continue with section 3.",
    "Leistung": "Type of benefit",
    "Leistungen beantragt ab": "Benefits applied for",
    "Leistungsart": "Type of benefit",
    "Mein Familienstand": "My marital status",
    "Meine Bankverbindung": "My Bank Details",
    "Meine Haushaltsgemeinschaft": "My common household",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "My same-sex partnership is",
    "Meine persönlichen Angaben": "My Personal Data",
    "Meine persönlichen Daten": "My personal data",
    "Nein": "No",
    "Nur vom Jobcenter auszufüllen": "To be completed by the Jobcenter only",
    "Personen in meiner Bedarfsgemeinschaft": "Persons in my shared household",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "Personal data for the persons in my shared household",
    "Postleitzahl": "Postal Code",
    "Prüfung eines Mehrbedarfs": "Evaluation of increased need",
    "Rentenversicherungsnummer": "Pension fund number",
    "Rentenversicherungsnummer wurde beantragt": "Rentenversicherungsnummer (Social Security Number) has been applied for",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "SGB II Benefits are usually transferred to a single account.",
    "Staatsangehörigkeit": "Nationality",
    "Straße, Hausnummer": "Street address",
    "Telefonnummer": "Telephone number",
    "Vermögen": "Assets",
    "Vorname": "First name",
    "Vorrangige Ansprüche": "Prior claims",
    "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen": "See attached instructions on how to complete the form",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "If you have already applied for unemployment benefits according to the third book of the German Social Code (SGB III), please indicate this in **Section 6.4**. If unemployment benefits have already been granted, indicate this in **Annex EK Section 2**, even if you have entered a disqualification period. In either case, you need enter no information in Section **6.1**.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "If you checked “No”, you may not be entitled to SGB II benefits. In that case, you can apply for benefits according to the Twelfth Book of the German Social Code (SGB XII).",
    "Wohnort": "Place of residence",
    "aufgehoben seit": "annulled since",
    "dauernd getrennt lebend seit": "permanently separated since",
    "eingetragen": "registered",
    "geschieden seit": "divorced since",
    "ggf. Geburtsname": "If applicable, maiden name",
    "ggf. wohnhaft bei": "If applicable, residing with",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "I **provided care to dependents** (Care according to the eleventh book of the German Social Code (SGB XI)).",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "I was in **military or alternative service**.",
    "ledig": "single",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "von - bis": "from – until",
    "war ich **selbständig** tätig.": "I was **self-employed**.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "I was **subject to social insurance contributions** in my employment."
}