{
    "(falls bekannt)": "(si connu)",
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(ex: coûts pour l'exercice du droit de visite et d'hébergement chez les parents vivant séparés).",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- des allocations d'insertion selon le Douxième livre du Code social (SGB XII), § 54 Abs. 1 Satz 1 Nr. 1-3.",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- des prestations pour la participation au monde du travail selon le § 33 du Neuvième livre du Code social allemand (SGB IX) **ou**",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- des autres aides pour obtenir un emploi adéquat **ou**",
    "- unter 18 Jahre alt bzw.": "- âgé de moins de 18 ans ou",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- âgé entre 18 et 24 ans et suis une formation scolaire ou professionnelle ou souhaite bientôt débuter une telle formation.",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- âgée entre 18 et 24 ans et suit une formation scolaire ou professionnelle ou souhaite bientôt commencer une telle formation.",
    "Aktenzeichen": "Numéro de dossier",
    "Allgemein": "Données générales",
    "Anrede": "Titre éventuel (titre universitaire: Dr., Prof., ...)",
    "Anschrift": "Adresse",
    "Anspruch gegenüber der Agentur für Arbeit": "Droit vis-à-vis de l'Agentur für Arbeit (Agence pour l'emploi)",
    "Ansprüche gegenüber Arbeitgebern": "Droits vis-à-vis de l'employeur",
    "Ansprüche gegenüber Dritten": "Droits vis-à-vis de tiers",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "Droits vis-à-vis d'organismes de prestations sociales / caisses d'allocation familiales",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "Demande de prestations visant à garantir les moyens d'existence selon le Deuxième livre du Code social allemand (SGB II)",
    "Antragsdatum": "Date de la demande",
    "Antragstellung ab einem späteren Zeitpunkt": "Dépôt de la demande à partir d'une date ultérieure",
    "Arbeitgeber": "Employeur",
    "Art der Tätigkeit": "Type d'activité",
    "BIC": "BIC",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "Normalement, vous trouverez le code BIC et le numéro IBAN sur votre extrait de compte/relevé d'identité bancaire",
    "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen. Sie haben jedoch auch die Möglichkeit, die Leistungen erst ab einen bestimmten Zeitpunkt zu begehren. Eine abweichende Bestimmung mit Wirkung für die Zukunft ist nur ab dem Ersten eines nachfolgenden Monats möglich.": "N'oubliez pas que votre demande rétroagit en général au premier jour du mois (§ 37, Abs. 2, Satz 2, SGB II). Pour cette raison, vous devez fournir des renseignements pour le mois complet de votre demande, en particulier en ce qui concerne les revenus perçus. Il est toutefois possible de demander les prestations seulement à partir d'une date précise. Une disposition contraire avec effet pour l'avenir, n'est possible qu'à partir du premier jour d'un mois suivant.",
    "Behörde": "Autorité compétente",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "Tenez compte ici des autres personnes qui font également partie de votre communauté de besoins. La personne qui fait une demande de prestations - donc vous - est automatiquement considérée comme représentante de sa communauté de besoins. Ceci ne vaut plus si les membres de votre communauté de besoins âgés de plus de 15 ans déclarent au Jobcenter (Agence pour l'emploi allemande) qu'ils veulent eux-mêmes défendre leurs intérêts, par ex. en présentant une demande en leur nom (§ 38 SGB II). Vous ne devez fournir de renseignements que sur les personnes que vous représentez.",
    "Bezeichnung des Anspruchs": "Désignation du droit",
    "Bitte füllen Sie die **Anlage BB** aus.": "Veuillez remplir le **formulaire BB**.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "Veuillez remplir le **formulaire KDU**.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "Veuillez remplir le **formulaire MEB**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 2** aus.": "Veuillez remplir le **formulaire SV, partie 2**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 3** aus.": "Veuillez remplir le **formulaire SV, partie 3**.",
    "Bitte füllen Sie die **Anlage UF** aus.": "Veuillez remplir le **formulaire UF**.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "Veuillez remplir le **formulaire UH1**.",
    "Bitte füllen Sie die **Anlage UH2** aus.": "Veuillez remplir le **formulaire UH2**.",
    "Bitte füllen Sie die **Anlage UH3** aus.": "Veuillez remplir le **formulaire UH3**.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "Veuillez remplir le **formulaire UH4**.",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus.": "Veuillez remplir le **formulaire KI** pour chaque enfant âgé de moins de 15 ans. Pour toutes les autres personnes que vous représentez, veuillez remplir le **formulaire WEP**.",
    "Bitte füllen Sie für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "Veuillez remplir le **formulaire EK** pour vous-même et pour chaque autre personne de votre communauté de besoins âgée de plus de 15 ans. Pour les revenus provenant d'une activité indépendante, veuillez remplir **en plus** le **formulaire EKS**.",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "Veuillez indiquer le nom et le lieu du tribunal chargé de la plainte.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Krankenkassenwahl vor, wenn Sie die Krankenkasse wechseln.": "prière de joindre à votre demande votre certificat d'affiliation ou une autre pièce justificative certifiant votre affiliation, en cas de changement de caisse d'assurance",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "Veuillez présenter un certificat d'affiliation ou un autre justificatif de votre caisse d'assurance maladie. Vous pouvez aussi présenter votre carte d'assurance maladie en cours de validité ou votre carte de santé électronique.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "Veuillez joindre un justificatif indiquant la date présumée de l'accouchement.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "Veuillez présenter un justificatif, s'il a déjà été statué sur votre demande/vos demandes.",
    "Bitte legen Sie einen Nachweis vor.": "Veuillez joindre un justificatif.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "Veuillez joindre un justificatif correspondant.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": "Veuillez joindre le justificatif correspondant.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "Veuillez fournir des renseignements sur les personnes parentes ou parentes par alliance dans le **formulaire HG**.",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "Veuillez fournir des renseignements sur la situation patrimoniale de chaque personne de votre communauté de besoins dans **le formulaire VM**.",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "Veuillez justifier le droit avec les documents correspondants.",
    "Dauer der Ausbildung von - bis": "Durée de la formation professionelle de - à",
    "Dauer der Schulausbildung von - bis": "Durée de la formation scolaire de - à",
    "Dauer der Unterbringung von - bis": "Durée de l'hébergement de - à",
    "Dauer des Studiums von - bis": "Durée des études supérieures de - à",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": "Les renseignements suivants ne sont nécessaires que si vous voulez faire une demande pour bénéficier de moyens supplémentaires.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "L'indication du numéro de téléphone et de l'adresse e-mail est facultative.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "Vous trouvez la notice \"Comment remplir le formulaire\" et les autres formulaires sur le site www.arbeitsagentur.de.",
    "Die Betreuung gilt für folgende Lebensbereiche:": "La tutelle s'applique aux domaines suivants:",
    "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben.\n\nSie haben erklärt, als Vertreterin/Vertreter Ihrer Bedarfsgemeinschaft zu handeln. Auch die Angaben der Mitglieder Ihrer Bedarfsgemeinschaft müssen vollständig und richtig sein.\n\nSollten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht oder nicht unverzüglich mitteilen, müssen Sie und die Mitglieder Ihrer Bedarfsgemeinschaft mit der Rückforderung der zu viel gezahlten Leistungen rechnen. Weiterhin setzen Sie sich auch der Gefahr eines Ordnungswidrigkeiten- oder Strafverfahrens aus. Beachten Sie bitte, dass das Jobcenter im Wege des automatisierten Datenabgleichs Auskünfte bei Dritten, z. B. über Beschäftigungszeiten, Kapitalerträge, Leistungen der gesetzlichen Renten- und Unfallversicherung, Leistungen der Arbeitsförderung, einholt und verwertet. Bitte stellen Sie deshalb sicher, dass die Mitglieder Ihrer Bedarfsgemeinschaft über die Mitwirkungspflichten informiert sind und dass diese alle notwendigen Informationen (z. B. Bescheide) erhalten.": "Les données sont soumises au secret social (voir notice relative au SGB II). Vos données sont collectées selon les §§ 60-65 du Premier livre du Code social allemand (SGB I) et les §§ 67a, b, c du Dixième livre du Code social allemand (SGB X) pour les prestations selon le Code social allemand SGB II.\n\nVous avez accepté d'agir en tant que représentant de votre communauté de besoins. Vos données ainsi que les données des membres de votre communauté de besoins doivent être complètes et correctes.\n\nAu cas où vous fourniriez des renseignements faux ou incomplets ou vous ne communiqueriez pas immédiatement les modifications vous et les membres de la communauté de besoins doivent être prêts à rembourser les prestations qui ont été payées en trop. En plus, vous risquerez une procédure d'infraction ou une procédure pénale. N'oubliez pas que le pôle emploi («Jobcenter») collecte et exploite (dans le cadre de la synchronisation automatique des données) des renseignements auprès des tiers concernant les périodes d'emploi, les rendements du capital, les prestations de l'assurance pension légale et l'assurance accidents légale, les prestations de la promotion du travail, etc. Veuillez donc garantir que les membres de votre communauté de besoins sont informés de leurs obligations de collaboration et qu'ils recoivent tous les informations nécessaires (par ex. des notifications).",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "Les renseignemens suivants servent à examiner le droit à l'allocation chômage.",
    "E-Mail-Adresse": "Adresse e-mail",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "Un parent de cette personne vit en dehors de la communauté de besoins.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "Un membre de ma communauté de besoins non marié/ne vivant pas pacsé avec une personne du même sexe est enceinte ou garde un enfant né hors mariage âgé de moins de 3 ans et ne peut donc pas travailler.",
    "Eine Person in meinem Haushalt ist": "Une personne dans mon foyer est",
    "Einkommen": "Revenus",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "Un tuteur a été désigné par le **tribunal de tutelle**.",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "Si oui, fournir votre certificat d'acceptation.",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "Si oui, fournir un justificatif valable.",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "Si oui, fournir les justificatifs correspondants (ex: permission de séjour, autorisation de séjour, tolérance)",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "Si oui, fournir les justificatifs correspondants.",
    "Familienname": "Nom de famille",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "les affirmations suivantes correspondent à ma communauté de besoins",
    "Formular drucken": "Imprimer le formulaire",
    "Formular zurücksetzen": "Réinitialiser le formulaire",
    "Für alle anderen Personen, für die Sie keine Anlage KI oder WEP beifügen, füllen Sie bitte die **Anlage VE** aus.": "Pour toutes les autres personnes pour qui vous ne remplissez pas le formulaire KI ou WEP, veuillez remplir le **formulaire VE**.",
    "Geburtsdatum": "Date de naissance",
    "Geburtsland": "Pays de naissance",
    "Geburtsort": "Lieu de naissance",
    "Gericht": "Tribunal",
    "Grund": "Raison",
    "Hauptantrag": "Le formulaire \"Demande principale\"",
    "Hier sind Mehrfachnennungen möglich.": "Plusieurs choix sont possibles",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "Ici, plusieurs réponses sont possibles. Veuillez joindre des justificatifs correspondants.",
    "IBAN": "IBAN",
    "Ich beantrage Leistungen nach dem SGB II erst mit Wirkung zum ... .": "Je demande des prestations selon le Deuxième livre du Code social allemand (SGB II) seulement avec effet au ... .",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "Je me trouve actuellement ou serai prochainement dans un **établissement résidentiel** (par ex. hôpital, maison de retraite, établissement pénitentiaire).",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "Pour des raisons de santé, j'ai besoin d'une **alimentation spécifique qui côute cher**.",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "J'atteste de l'exactitude des modifications et des ajouts, effectués par moi ou par les employés du Jobcenter, dans les parties:",
    "Ich bestätige, dass die Angaben richtig sind.": "J'atteste que les renseignements ci-dessus sont exacts.",
    "Ich bin": "Je suis",
    "Ich bin **Auszubildende/Auszubildender**.": "Je suis **apprenti(e)**.",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "Je suis **ayant droit** selon **la loi concernant les demandeurs d'asile**.",
    "Ich bin **Schülerin/Schüler**.": "Je suis **élève**.",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "J'ai été **rapatrié(e) tardivement et** je ne dispose pas encore de la nationalité **allemande**.",
    "Ich bin **Studentin/Student**.": "Je suis **étudiant(e)**.",
    "Ich bin **alleinerziehend**.": "Je suis **parent isolé**.",
    "Ich bin **familienversichert** und bin künftig pflichtversichert bei": "Je suis assuré à une caisse d'assurance maladie **en tant que membre de la famille (par le conjoint/la conjointe)** et serai assuré au régime obligatoire auprès de",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "Je suis **inapte au travail** et j'ai une carte selon le § 69 Abs. 5 SGB IX avec **la référence G**.",
    "Ich bin **nicht** versichert.": "Je **n**'ai **pas** d'assurance.",
    "Ich bin **privat** oder **freiwillig gesetzlich** versichert.": "Je suis affilié au régime légal de l'assurance **privée** ou **volontaire**.",
    "Ich bin **schwanger**.": "Je suis **enceinte**.",
    "Ich bin in der **gesetzlichen Kranken- und Pflegeversicherung** pflicht- oder familienversichert.": "Je suis assuré à titre obligatoire auprès de **l'assurance maladie et d'invalidité légale**.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "J'ai moins de 25 ans et je vis avec mes parents ou ma mère/mon père.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "Je suis - d'après moi - suffisamment **en bonne santé** pour exercer une activité **d'au moins trois heures** par jour.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "J'ai déjà été marié ou mon partenaire a déjà été marié et ce mariage/ce PACS a été annulé.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "Je prétends à des salaires dus par mon (ancien) employeur (par ex. à cause d'insolvabilité de l'employeur) ou à des prestations relatives à une période située après la fin du contrat de travail (concernant par ex. une indemnité de licenciement ou de départ).",
    "Ich füge diesem Antrag ... **Anlage/n KI** und ... **Anlage/n WEP** bei.": "Je joins ... le **formulaire KI** et ... le **formulaire WEP**.",
    "Ich habe das Merkblatt \"SGB II – Grundsicherung für Arbeitsuchende (Arbeitslosengeld II/Sozialgeld)\" und die Ausfüllhinweise erhalten und kenne deren Inhalt. Künftige Änderungen (insbesondere der Familien-, Einkommens- und Vermögensverhältnisse sowie des Umfangs der Erwerbsfähigkeit) werde ich unaufgefordert und unverzüglich mitteilen.": "J'ai reçu la notice \"SGB II – Grundsicherung für Arbeitsuchende (Arbeitslosengeld II/Sozialgeld)\" (Deuxième livre du Code social – garantie de base pour demandeurs d'emploi (allocation chômage II/allocation sociale)) et la notice \"Comment remplir le formulaire\" et j'en connais le contenu. Je vais communiquer spontanément et sans délai les modifications futures (en particulier en ce qui concerne les changements de la situation familiale, des revenus et du patrimoine ainsi que les modifications concernant l'aptitude au travail).",
    "Ich habe eine **Behinderung und** erhalte": "J'ai un **handicap et** je reçois",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "J'ai un droit vis-à-vis de tiers (par ex. à cause d'un droit contractuel au paiement ou d'une demande de dédommagement).",
    "Ich habe einen gesundheitlichen Schaden erlitten (z. B. durch einen Arbeits-, Verkehrs-, Spiel- oder Sportunfall, einen ärztlichen Behandlungsfehler oder durch eine tätliche Auseinandersetzung). Ich bin deshalb hilfebedürftig geworden.": "Mon état de santé est altéré (par ex. à cause d'un accident de travail, d'un accident de la circulation, d'un accident de sport, d'une erreur de traitement médical ou d'un affrontement violent). Pour cette raison, j'ai besoin d'assistance.",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "Ce mois-ci j'ai déjà déposé une demande d'aide auprès d'un autre Jobcenter ou déjà bénéficié de prestations.",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "J'ai régulièrement des **besoins spécifiques indispensables et courants** que je ne peux pas couvrir avec mon épargne ou par un autre moyen",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "J'ai déjà **demandé** d'autres prestations (par ex. allocation logement, allocation chômage selon le Troisième livre du Code social allemand (SGB III)) ou **j'envisage de faire une demande**.",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "Je vis/mon partenaire vit séparé de son époux ou de son/sa partenaire avec lequel/laquelle il/elle est pacsé(e).",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "Je vis avec mon partenaire dans le cadre **d'un Pacte Civil de Solidarité** („eheähnliche Gemeinschaft”, union consensuelle).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "Je vis avec au moins un enfant âgé de moins de 25 ans qui n'est pas marié.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "J'habite avec ma **femme**/mon **mari**. Nous **ne** vivons **pas** constamment séparés",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "J'habite avec **mon/ma partenaire pacsé(e) du même sexe** que moi. Nous **ne** vivons **pas** constamment séparés.",
    "Ich zahle einen Zusatzbeitrag.": "Je paie une cotisation supplémentaire.",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "A part moi, ... autres personnes vivent dans mon foyer mais ne font pas partie de la communauté de besoins.",
    "Innerhalb der letzten 5 Jahre vor der Antragstellung": "Au cours des 5 années avant la demande d'allocation chômage",
    "Ja": "Oui",
    "Kontoinhaberin/Kontoinhaber": "Titulaire du compte",
    "Kosten der Unterkunft und Heizung": "Coûts d'hébergement (loyer) et coûts de chauffage",
    "Kranken- und Pflegeversicherung": "Assurance maladie et d'invalidité",
    "Krankenversichertennummer": "Numéro d'assuré maladie",
    "Kreditinstitut": "Banque",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "si vous vivez seul(e), allez directement au paragraphe 3",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "Veuillez joindre un justificatif concernant la tutelle.",
    "Leistung": "Prestation",
    "Leistungen beantragt ab": "Prestations demandées à partir du",
    "Leistungsart": "Type de prestation",
    "Mein Familienstand": "Ma situation familiale",
    "Meine Bankverbindung": "Mes coordonnées bancaires",
    "Meine Haushaltsgemeinschaft": "Personnes vivant dans mon foyer",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "Mon concubinage/contrat de vie commune avec une personne de même sexe est",
    "Meine persönlichen Angaben": "Mes données personnelles",
    "Meine persönlichen Daten": "Mes données personnelles",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "Au moins un parent vit en dehors de la communauté de besoins.",
    "Mir entstehen Kosten für Unterkunft und Heizung.": "J'ai des coûts d'hébergement et des coûts de chauffage.",
    "Monatliche Höhe in Euro": "Montant mensuel en euros",
    "Name der Krankenkasse": "Nom de la caisse d'assurance maladie",
    "Name der Person, für die Leistungen beantragt wurden": "Nom de la personne pour laquelle sont demandées les prestations",
    "Nein": "Non",
    "Nur vom Jobcenter auszufüllen": "À remplir uniquement par le Jobcenter (pôle emploi)",
    "Ort/Datum": "Lieu/Date",
    "Personen in meiner Bedarfsgemeinschaft": "Personnes dans ma communauté de besoins",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "Données personnelles des autres personnes de ma communauté de besoins",
    "Pflichtversicherung in der gesetzlichen Kranken- und Pflegeversicherung": "Assurance obligatoire auprès d'une assurance maladie et d'invalidité légale",
    "Postleitzahl": "Code postal",
    "Private, freiwillig gesetzliche oder fehlende Kranken- und Pflegeversicherung": "Assurance maladie et d'invalidité privée, ou assurance volontaire au régime légal obligatoire, ou sans assurance",
    "Prüfung eines Mehrbedarfs": "Examen de besoins supplémentaires",
    "Rentenversicherungsnummer": "Numéro d'assurance retraite",
    "Rentenversicherungsnummer wurde beantragt": "Numéro d'assurance retraite en cours d'obtention",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "Le virement des prestations SGB II se fait en général sur un compte",
    "Sitz der Krankenkasse": "adresse de la caisse d'assurance maladie",
    "Sozialleistungsträger/Familienkasse": "Organisme de prestations sociales/Caisse d'allocations familiales",
    "Staatsangehörigkeit": "Nationalité",
    "Straße, Hausnummer": "Adresse, Rue, numéro",
    "Telefonnummer": "Numéro de téléphone",
    "Unterschrift Antragstellerin/Antragsteller": "Signature du demandeur",
    "Unterschrift Betreuerin/Betreuer": "Signature du tuteur",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "Signature de la représentante/du représentant légal des demandeurs mineurs",
    "Vermögen": "Patrimoine",
    "Vorname": "Prénom",
    "Vorrangige Ansprüche": "Droits prioritaires",
    "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen": "Vous trouvez plusieurs informations dans les notices explicatives jointes: \"Comment remplir le formulaire\"",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "Si vous avez déjà demandé l'allocation chômage selon le Troisième livre du Code social allemand (SGB III), veuillez l'indiquer dans **la partie 6.4**. Si votre allocation chômage a déjà été accordée, veuillez l'indiquer dans le formulaire EK partie 2, même si vous vous trouvez en situation de suspension temporaire des allocations. Dans les deux cas, vous ne devez pas remplir la **partie 6.1**.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "Si vous avez coché non, il est possible que vous ne receviez aucune aide du SGB II. Dans ce cas-là, vous pouvez faire une demande selon le douzième livre du Code social allemand (SGB XII).",
    "Wohnort": "Domicile",
    "Zu meiner Bedarfsgemeinschaft gehört/gehören neben mir ... weitere Person/en.": "... personnes (à part moi) faisant partie de ma communauté de besoins",
    "Zusatzbeitrag in der gesetzlichen Krankenversicherung": "Cotisation supplémentaire à l'assurance maladie légale obligatoire",
    "Zutreffendes bitte ankreuzen": "Cochez ce qui convient",
    "aufgehoben seit": "annulé depuis",
    "dauernd getrennt lebend seit": "durablement séparé(e) depuis",
    "der bisherigen Krankenkasse.": "la même caisse d'assurance maladie",
    "einer anderen Krankenkasse.": "une autre caisse d'assurance maladie",
    "eingetragen": "fait l'objet d'un contrat d'union civile depuis",
    "geschieden seit": "divorcé(e) depuis",
    "ggf. Geburtsname": "le cas échéant, nom de jeune fille",
    "ggf. wohnhaft bei": "le cas échéant: domicilié(e) chez",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "j'ai **soigné des membres de la familie** (soins selon le Onzième livre du Code social allemand (SGB XI)).",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "j'ai reçu des **prestations compensatrices de perte de salaire** (par ex. allocation maladie et allocation chômage selon le Troisième livre du Code social allemand (SGB III)).",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "j'ai effectué le **service militaire ou un service alternatif**.",
    "ledig": "célibataire",
    "verheiratet": "marié(e)",
    "verwitwet": "veuf/veuve",
    "von - bis": "de - à",
    "war ich **selbständig** tätig.": "j'ai exercé une **activité indépendante**.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "j'ai été **salarié soumis à l'assurance sociale**."
}