{
    "(falls bekannt)": "(если известно)",
    "(z. B. Kosten zur Wahrnehmung des Umgangsrechts bei getrennt lebenden Eltern).": "(напр. расходы, связанные с осуществлением права на общение с ребенком, у родителей, живущих раздельно).",
    "**Innerhalb** der letzten 5 Jahre vor der Antragstellung": "**В течение** 5-ти последних лет перед подачей заявления",
    "- Eingliederungshilfen nach § 54 Abs. 1 Satz 1 Nr. 1-3 Zwölftes Buch Sozialgesetzbuch (SGB XII).": "- пособие по социальной интеграции согласно § 54 абзац 1 предложение 1 Nr. 1-3 12-го тома Социального кодекса",
    "- Leistungen zur Teilhabe am Arbeitsleben nach § 33 Neuntes Buch Sozialgesetzbuch (SGB IX) **oder**": "- преимущества при участии в профессиональной жизни согласно § 33 9-го тома Социального кодекса **или**",
    "- sonstige Hilfen zur Erlangung eines geeigneten Arbeitsplatzes **oder**": "- другую помощь по получению подходящего рабочего места **или**",
    "- unter 18 Jahre alt bzw.": "- младше 18-ти лет или",
    "- zwischen 18 und 24 Jahre alt und mache eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- между 18 и 24 годами и получаю школьное или профессиональное образование или хочу вскоре начать",
    "- zwischen 18 und 24 Jahre alt und macht eine Schul- oder Berufsausbildung oder will eine solche in Kürze beginnen.": "- между 18 и 24 годами и получает школьное или профессиональное образование или хочет вскоре начать.",
    "Aktenzeichen": "№ дела",
    "Allgemein": "Общие сведения",
    "Anrede": "Обращение",
    "Anschrift": "Адрес",
    "Anspruch gegenüber der Agentur für Arbeit": "Притязания в отношении Агентства по труду и занятости",
    "Ansprüche gegenüber Arbeitgebern": "Притязания в отношении работодателей",
    "Ansprüche gegenüber Dritten": "Притязания в отношении третьих лиц",
    "Ansprüche gegenüber Sozialleistungsträgern/Familienkassen": "Претензии в отношении представителей социального обеспечения / семейных касс",
    "Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch (SGB II)": "Заявление на предоставление пособия по безработице согласно 2-му тому Социального кодекса (SGB II)",
    "Antragsdatum": "Дата подачи заявления",
    "Antragstellung ab einem späteren Zeitpunkt": "Ходатайство от более позднего срока",
    "Arbeitgeber": "Работодатель",
    "Art der Tätigkeit": "Вид деятельности",
    "BIC": "Идентификационный код",
    "BIC und IBAN finden Sie in der Regel auf Ihrem Kontoauszug.": "Идентификационный код и международный номер банковского счёта Вы найдете на распечатке Вашего счeта.",
    "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen. Sie haben jedoch auch die Möglichkeit, die Leistungen erst ab einen bestimmten Zeitpunkt zu begehren. Eine abweichende Bestimmung mit Wirkung für die Zukunft ist nur ab dem Ersten eines nachfolgenden Monats möglich.": "Пожалуйста, примите к сведению, что ваше заявление, как правило, относится к первому числу месяца (§ 37 абзац 2, предложение 2 SGB II), следовательно, Вам необходимо указать данные, в особенности о поступлении дохода, за весь месяц подачи заявления. У вас также есть возможность получать пособие с определeнного времени. Иное назначение с действием в будущем возможно только с первого числа следующего месяца.",
    "Beachten Sie bitte, dass Personen unter 25 Jahren Leistungen für Bildung und Teilhabe beanspruchen können. Wenden Sie sich dazu bitte an Ihr Jobcenter oder den zuständigen kommunalen Träger, da hierfür ein gesonderter Antrag gestellt werden muss.": "Обратите внимание, что лица моложе 25-ти лет могут претендовать на получение пособия на образование и участие в общественной жизни. По этому вопросу обратитесь, пожалуйста, в Ваш Центр по трудоустройству или компетентное муниципальное учреждение, потому как в этом случае должно быть подано отдельное заявление.",
    "Behörde": "Ведомство",
    "Bei Verstoß gegen diese Mitwirkungspflichten werden in aller Regel von allen leistungsberechtigten Personen einer Bedarfsgemeinschaft zu viel gezahlte Leistungen zurückgefordert. Sofern zu Ihrer Bedarfsgemeinschaft noch weitere Personen gehören, sollten Sie als Vertreterin/Vertreter beim Ausfüllen des Antrags alle Mitglieder einbeziehen und die wesentlichen sowie die sie betreffenden Angaben mit ihnen abstimmen. Stellen Sie zudem bitte sicher, dass alle Mitglieder alle notwendigen Informationen (z. B. Bescheide) erhalten.": "Как правило, при нарушении этой обязанности со всех лиц одной потребительской общности, получающих выплаты, лишне уплаченное востребуется обратно.  Если в состав Вашей потребительской общности кроме Вас входят и другие члены, то при заполнении формуляра заявления Вам, как представителю, следует вовлечь этих лиц и сверить все существенные сведения и соответствующие данные.  Пожалуйста, ко всему убедитесь, что все члены потребительской общности получают все необходимые сведения (например, уведомления).",
    "Berücksichtigen Sie hier die Person/en, die außer Ihnen zur Bedarfsgemeinschaft gehört/gehören. Da Sie die Leistung beantragen, wird davon ausgegangen, dass Sie auch die Vertretung Ihrer Bedarfsgemeinschaft übernommen haben. Dies gilt nicht mehr, wenn über 15-jährige Mitglieder Ihrer Bedarfsgemeinschaft gegenüber dem Jobcenter erklären, dass sie ihre Interessen selbst wahrnehmen wollen, z. B. durch eine eigene Antragstellung (§ 38 SGB II). Zu den nicht vertretenen Personen sind hier keine Angaben erforderlich.": "Учитывайте здесь тех лиц, которые относятся к вашей потребительской общности которые кроме вас относятся. То, что Вы ходатайствуете о получении пособия, говорит о том, что Вы также берете на себя представительство Вашего потребительского общества. Это больше не действительно, если члены вашей потребительской общности старше 15-ти лет посредством заявления в центр по трудоустройству захотят представлять свои интересы сами, например, посредством подачи ходатайства самостоятельно (§ 38 Социального кодекса). Сведения о лицах, интересы которых не представляются, не требуются.",
    "Bezeichnung des Anspruchs": "Определение претензии",
    "Bildung und Teilhabe": "Образование и участие в общественной жизни",
    "Bitte füllen Sie die **Anlage BB** aus.": "Пожалуйста, заполните **приложение BB**.",
    "Bitte füllen Sie die **Anlage KDU** aus.": "Пожалуйста, заполните **приложение KDU**.",
    "Bitte füllen Sie die **Anlage MEB** aus.": "Пожалуйста, заполните **приложение MEB**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 2** aus.": "Пожалуйста, заполните **приложение SV, часть 2**.",
    "Bitte füllen Sie die **Anlage SV, Abschnitt 3** aus.": "Пожалуйста, заполните **приложение SV, часть 3**.",
    "Bitte füllen Sie die **Anlage UF** aus.": "Пожалуйста, заполните **приложение UF**.",
    "Bitte füllen Sie die **Anlage UH1** aus.": "Пожалуйста, заполните **приложение UH1**.",
    "Bitte füllen Sie die **Anlage UH2** aus.": "Пожалуйста, заполните **приложение UH2**.",
    "Bitte füllen Sie die **Anlage UH3** aus.": "Пожалуйста, заполните **приложение UH3**.",
    "Bitte füllen Sie die **Anlage UH4** aus.": "Пожалуйста, заполните приложение **UH4**.",
    "Bitte füllen Sie für diese Personen die **Anlage VE** aus.": "Пожалуйста, данные об этих лицах внесите в **приложение VE**.",
    "Bitte füllen Sie für jedes Kind unter 15 Jahren die **Anlage KI** und für alle anderen Personen, die Sie vertreten, jeweils die **Anlage WEP** aus. Dies gilt auch dann, wenn es sich hierbei um ein minderjähriges Kind handelt, das sich (z. B. aufgrund eines geteilten Umgangsrechts) nicht durchgehend in Ihrem Haushalt aufhält.": "Пожалуйста, заполните **приложение KI** на каждого ребенка, не достигшего 15-ти лет, и на всех других лиц, интересы которых Вы представляете, **приложение WEP** для каждого. Это действительно также для случаев, когда несовершеннолетний ребенок пребывает в Вашем домашнем хозяйстве периодически (например, по причине совместного права на родительскую опеку).",
    "Bitte geben Sie den Namen und den Ort des Gerichtes an, bei dem die Klage anhängig ist.": "Пожалуйста, укажите название и место суда, в котором рассматривалась жалоба / претензия.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Krankenkassenwahl vor, wenn Sie die Krankenkasse wechseln.": "Предоставьте, пожалуйста, членское свитедельство или другое подтверждение больничной кассы о выборе вашей страховки, если вы поменяете больничную кассу.",
    "Bitte legen Sie eine Mitgliedsbescheinigung oder einen anderweitigen Nachweis der Krankenkasse über Ihre Versicherung vor. Ersatzweise können Sie auch Ihre gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte vorlegen.": "Предоставьте, пожалуйста, членское свитедельство или другое подтверждение больничной кассы о вашей страховке. В ином случае вы можете предоставить вашу действительную больничную страховую карту или электронную больничную карту.",
    "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht.": "Пожалуйста, предоставьте подтверждение с предположительной датой родов.",
    "Bitte legen Sie einen Nachweis vor, sofern schon über Ihren Antrag/Ihre Anträge entschieden wurde.": "Пожалуйста, предоставьте сведения, в случае если вопрос с Вашим заявленем / -ями уже решён.",
    "Bitte legen Sie einen entsprechenden Bescheid vor.": "Пожалуйста, предоставьте соответствующее решение.",
    "Bitte legen Sie einen entsprechenden Nachweis vor.": "Пожалуйста, предоставьте соответствующее подтверждение.",
    "Bitte machen Sie Angaben zu Personen, mit denen Sie verwandt oder verschwägert sind, in der **Anlage HG**.": "Пожалуйста, предоставьте сведения о лицах, с которыми вы состоите в родственных или брачных отношениях, в **приложении HG**.",
    "Bitte tragen Sie Angaben über die Vermögensverhältnisse von sämtlichen Personen der Bedarfsgemeinschaft in die **Anlage VM** ein.": "Пожалуйста, укажите сведения об имуществе всех членов Вашей потребительской общности в **приложении VM**.",
    "Bitte weisen Sie den Anspruch durch entsprechende Unterlagen nach.": "Пожалуйста, докажите претензию посредством соответствующих документов.",
    "Dauer der Ausbildung von - bis": "Продолжительность обучения с - по",
    "Dauer der Schulausbildung von - bis": "Продолжительность обучения с - по",
    "Dauer der Unterbringung von - bis": "Продолжительность пребывания с - по",
    "Dauer des Studiums von - bis": "Продолжительность учeбы с - по",
    "Davon ist/sind ... Person/en **nicht** mit mir verwandt oder verschwägert.": "Среди них ... человек **не** состоит/-ят со мной в родстве или в семейных отношениях в качестве свояков.",
    "Davon ist/sind ... Person/en mit mir verwandt oder verschwägert.": "Среди них ... человек состоит/-ят со мной в родстве или в семейных отношениях в качестве свояков.",
    "Die Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten.": "Сведения предоставляются добровольно и необходимы лишь в случае, если вы хотели бы ходатайствовать о дополнительной потребности.",
    "Die Angaben zur Telefonnummer und zur E-Mail-Adresse sind freiwillig.": "Указание номера телефона и адреса электронной почты является добровольным.",
    "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter www.arbeitsagentur.de": "Указания по заполнению и приложения вы также найдeте в интернете по адресу www.arbeitsagentur.de",
    "Die Betreuung gilt für folgende Lebensbereiche:": "Опекунство для следующих областей жизни:",
    "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben.": "Данные подлежат социальной тайне (см. памятку SGB II). Ваши данные на основании § 60-65 1-го тома Социального кодекса (SGB I) и § 67a, b, c 10-го тома Социального кодекса (SGB X) будут использованы для выплат согласно 2-му тому Социального кодекса.",
    "Die nachfolgenden Angaben dienen der Prüfung, ob ein Anspruch auf Arbeitslosengeld bestehen könnte.": "Последующие данные служат проверке, правомерно ли притязание на получение пособия по безработице.",
    "E-Mail-Adresse": "Адрес электронной почты",
    "Ein Elternteil dieser Person lebt außerhalb der Bedarfsgemeinschaft.": "Один из родителей этого лица живeт вне потребительской общности.",
    "Ein Verstoß kann zusätzlich zu einem Ordnungswidrigkeiten- oder Strafverfahren gegen die Person führen, die die o. g. Pflichten missachtet hat. Das Jobcenter holt im Wege eines automatisierten Datenabgleichs bei verschiedenen Stellen Auskünfte über Einkommen und Vermögen ein (z. B. Arbeitsentgelte, Kapitalerträge, Renten). Verschwiegene Einkommen und Vermögen werden daher regelmäßig nachträglich bekannt.": "Нарушение может также привести к административной и уголовной ответственности того лица, которое не выполнило требования, перечисленные выше. Центр по трудоустройству, в порядке автоматизированной синхронизации данных, собирает в различных инстанциях сведения о доходе и имуществе (например, о заработной плате, доходе от капитала, пенсиях). Сведения регулярно обновляются, поэтому доход и имущество, о которых намеренно умолчали, становятся впоследствии известными.",
    "Ein nicht verheiratetes/nicht in einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft lebendes Mitglied meiner Bedarfsgemeinschaft ist schwanger oder betreut ein nichteheliches Kind unter 3 Jahren und kann deshalb nicht arbeiten.": "Не состоящий в браке / не зарегистрированный в однополом гражданском партнeрстве член моей потребительской общности является беременным или опекает внебрачного ребeнка младше 3-х лет и по этой причине не может работать.",
    "Eine Person in meinem Haushalt ist": "Одно лицо в моeм хозяйстве",
    "Einkommen": "Доход",
    "Es wurde eine Betreuerin/ein Betreuer vom **Betreuungsgericht** bestellt.": "**Судом по делам опеки и попечительства** назначен опекун.",
    "Falls ja, füllen Sie bitte für sich und ggf. für jede weitere Person Ihrer Bedarfsgemeinschaft ab 15 Jahren jeweils die **Anlage EK** aus. Bei Einkommen aus selbständiger Tätigkeit füllen Sie bitte **zusätzlich** die **Anlage EKS** aus.": "Если да, внесите, пожалуйста, данные о себе и, при наличии данного обстоятельства, о каждом отдельном члене Вашей потребительской общности старше 15 лет в **приложение EK**. При доходе от самостоятельной предпринимательской деятельности заполните, пожалуйста, **дополнительно** **приложение EKS**.",
    "Falls ja, legen Sie bitte den Aufnahmebescheid vor.": "Если да, предоставьте, пожалуйста, решение о приeме.",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung vor.": "Если да, предоставьте, пожалуйста, действительную справку об обучении в вузе.",
    "Falls ja, legen Sie bitte eine gültige Bescheinigung über den Aufenthalt und dessen Dauer vor.": "Если да, предоставьте, пожалуйста, действительную справку о месте и времени пребывания.",
    "Falls ja, legen Sie bitte einen Nachweis über die Antragstellung oder – soweit über Ihren (BAföG)-Antrag bereits entschieden wurde – den entsprechenden Bescheid über die Bewilligung oder Ablehnung vor.": "Если да, предоставьте, пожалуйста, документальное подтверждение о подаче заявления, если оно еще находится на рассмотрении, или соответствующую справку о назначении стипендии-ссуды (BAföG) либо об отклонении заявления.",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung) vor.": "Если да, предоставьте, пожалуйста, соответствующие подтверждения (напр. т.н. Aufenthaltsgestattung, Aufenthaltserlaubnis, Duldung).",
    "Falls ja, legen Sie bitte entsprechende Nachweise (z. B. Schulbescheinigung) vor.": "Если да, предоставьте, пожалуйста, соответствующие документальные подтверждения (например, справку из школы об обучении).",
    "Falls ja, legen Sie bitte entsprechende Nachweise vor.": "Если да, предоставьте, пожалуйста, соответствующие подтверждения.",
    "Familienname": "Фамилия",
    "Folgende Aussagen treffen auf meine Bedarfsgemeinschaft zu:": "Следующие высказывания соответствуют моей потребительской общности:",
    "Formular drucken": "Распечатать формуляр",
    "Formular zurücksetzen": "Отменить / удалить формуляр",
    "Geburtsdatum": "Дата рождения",
    "Geburtsland": "Страна рождения",
    "Geburtsname (sofern abweichend)": "Фамилия, указанная в свидетельстве о рождении (если отличается от указанной выше)",
    "Geburtsort": "Место рождения",
    "Gericht": "Суд",
    "Grund": "Причина",
    "Hauptantrag": "Основное заявление",
    "Hier sind Mehrfachnennungen möglich.": "Здесь можно отметить несколько вариантов.",
    "Hier sind Mehrfachnennungen möglich. Bitte legen Sie entsprechende Nachweise vor.": "Здесь возможно отметить несколько вариантов. Пожалуйста, предоставьте соответствующие подтверждения.",
    "IBAN": "Международный номер банковского счeта",
    "Ich beantrage Leistungen nach dem SGB II erst mit Wirkung zum ... .": "Я ходатайствую о получении пособия согласно 2-му тому Социального кодекса с действием к...",
    "Ich befinde mich derzeit oder demnächst in einer **stationären Einrichtung** (z. B. Krankenhaus, Altenheim, Justizvollzugsanstalt).": "На данный момент я нахожусь или в скором времени буду находиться в **стационарном учреждении** (напр. в больнице, доме престарелых или исправительном учреждении).",
    "Ich benötige aus medizinischen Gründen eine **kostenaufwändige Ernährung**.": "По медицинским показаниям я нуждаюсь в **дорогостоящем питании**.",
    "Ich besitze Vermögen.": "Я имею в собственности имущество.",
    "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "Я подтверждаю правильность внесeнных мной или работниками Центра по трудоустройству правок и дополнений в пунктах данного заявления:",
    "Ich bestätige, dass die Angaben richtig sind.": "Я подтверждаю, что все данные верны.",
    "Ich bin": "Я",
    "Ich bin **Auszubildende/Auszubildender**.": "Я **прохожу профессиональное обучение**",
    "Ich bin **Berechtigte/Berechtigter** nach dem **Asylbewerberleistungsgesetz**.": "Я являюсь **лицом, имеющим право на получение пособия** в рамках **Закона о предоставлении социальной помощи претендентам на получение убежища**.",
    "Ich bin **Schülerin/Schüler**.": "Я **школьник /-ца**",
    "Ich bin **Spätaussiedlerin/Spätaussiedler und** besitze noch nicht die **deutsche** Staatsangehörigkeit.": "Я **поздний переселенец /-ка** и ещe не имею **немецкого** гражданства.",
    "Ich bin **Studentin/Student**.": "Я **студент /-ка**",
    "Ich bin **alleinerziehend**.": "Я являюсь **матерью-одиночкой / отцом-одиночкой**.",
    "Ich bin **familienversichert** und bin künftig pflichtversichert bei": "У меня **семейная страховка** и в будущем обязательная (указать организацию ниже)",
    "Ich bin **nicht erwerbsfähig** und Inhaberin/Inhaber eines Ausweises nach § 69 Abs. 5 SGB IX mit dem **Merkzeichen G**.": "Я **не трудоспособен** и являюсь владельцем удостоверения согласно § 69 абзац 5 9-го тома Социального кодекса с **пометкой G**.",
    "Ich bin **nicht** versichert.": "Я **не** застрахован/a.",
    "Ich bin **privat** oder **freiwillig gesetzlich** versichert.": "У меня **приватная (частная)** или **добровольная государственная** страховка.",
    "Ich bin **schwanger**.": "Я **беременна**.",
    "Ich bin bzw. meine jetzige Partnerin/mein jetziger Partner ist": "Я или, соответственно, моя спутница/спутник жизни",
    "Ich bin in der **gesetzlichen Kranken- und Pflegeversicherung** pflicht- oder familienversichert.": "У меня обязательная или семейная **страховка на случай болезни или потребности в уходе в больничной кассе** законодательно установленного страхования.",
    "Ich bin unter 25 Jahre alt und lebe mit meinen Eltern bzw. einem Elternteil zusammen.": "Мне еще не исполнилось 25 лет, и я проживаю вместе с моими родителями или кем-то из родителей.",
    "Ich bin – meiner Einschätzung nach – **gesundheitlich** in der Lage, eine Tätigkeit von mindestens **drei Stunden täglich** auszuüben.": "По моей оценке, я могу **по состоянию здоровья** выполнять трудовую деятельность в течение как минимум **трeх часов ежедневно**.",
    "Ich bzw. meine jetzige Partnerin/mein jetziger Partner war bereits verheiratet und diese Ehe wurde geschieden bzw. diese eingetragene gleichgeschlechtliche Lebenspartnerschaft wurde aufgehoben.": "Я или моя актуальная партнeрша / мой настоящий партнeр был женат / замужем и этот брак распался или этот зарегистрированное однополое гражданское партнeрство было прекращено.",
    "Ich erhebe Ansprüche gegen einen (ehemaligen) Arbeitgeber auf noch ausstehende Lohn- oder Gehaltszahlungen (z. B. bei Zahlungsunfähigkeit/Insolvenz des Arbeitgebers) oder für Zeiten nach dem Ausscheiden (z. B. bei noch ausstehenden Abfindungen).": "Я предъявляю претензии (бывшему) работодателю в связи с непогашенной задолженностью по выплате заработной платы (напр., при банкротстве работодателя) или для времени после увольнения (напр. при еще непогашенных выплатах).",
    "Ich erziele Einkommen.": "У меня есть доход.",
    "Ich füge diesem Antrag ... **Anlage/n KI** und ... **Anlage/n WEP** bei.": "Я прилагаю к этому заявлению приложения **KI** и **WEP**.",
    "Ich habe Leistungen nach dem **Bundesausbildungsförderungsgesetz (BAföG)** beantragt.": "Я подал/-а заявление о получении стипендии-ссуды во время обучения в рамках **Федерального закона о содействии образованию (BAföG)**.",
    "Ich habe das Merkblatt \"SGB II – Grundsicherung für Arbeitsuchende (Arbeitslosengeld II/Sozialgeld)\" und die Ausfüllhinweise erhalten und kenne deren Inhalt. Künftige Änderungen (insbesondere der Familien-, Einkommens- und Vermögensverhältnisse sowie des Umfangs der Erwerbsfähigkeit) werde ich unaufgefordert und unverzüglich mitteilen.": "Я получил памятку 2-го тома Социального кодекса - Базовое обеспечение для соискателей работы (пособие по безработице согласно 2-му тому Социального кодекса) и указания по заполнению, и знаю их содержание. Я буду добровольно и незамедлительно сообщать о любых последующих изменениях (особенно в отношении семейного положения, дохода и имущества, а также степени трудоспособности).",
    "Ich habe eine **Behinderung und** erhalte": "Я имею **инвалидность** и получаю",
    "Ich habe einen Anspruch gegenüber Dritten (z. B. aus vertraglichen Zahlungsansprüchen oder Schadensersatzforderungen).": "У меня претензия в отношении третьих лиц (напр. из-за претензий по выплатам по договору или компенсационным выплатам).",
    "Ich habe einen gesundheitlichen Schaden erlitten (z. B. durch einen Arbeits-, Verkehrs-, Spiel- oder Sportunfall, einen ärztlichen Behandlungsfehler oder durch eine tätliche Auseinandersetzung). Ich bin deshalb hilfebedürftig geworden.": "Был причинeн вред моему здоровью (напр. из-за несчастного случая на работе, на дороге, в игре или в спорте, из-за врачебной ошибки или из-за насильственных действий). По этой причине я нуждаюсь в помощи.",
    "Ich habe für den Monat der Antragstellung bereits Leistungen bei einem anderen Jobcenter beantragt oder von diesem bezogen.": "На месяц подачи заявления я уже ходатайствовал о получении пособия в другом центре по трудоустройству или уже получил выплаты от него.",
    "Ich habe regelmäßig einen **unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf**, den ich nicht durch Einsparungen oder auf andere Weise abdecken kann": "У меня **постоянная, неотложная, не единовременная особая потребность**, которую я не могу оплачивать из собственных накоплений или другим способом.",
    "Ich habe schon andere Leistungen (z. B. Wohngeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)) **beantragt** oder **beabsichtige, einen Antrag zu stellen**.": "Я уже **ходатайствовал/a** о получении других пособий (напр. дотации на оплату жилья, пособие по безработице согласно 3-му тому Социального кодекса) или **намереваюсь подать ходатайство**.",
    "Ich lebe bzw. meine jetzige Partnerin/mein jetziger Partner lebt getrennt von der Ehegattin/dem Ehegatten bzw. der eingetragenen gleichgeschlechtlichen Lebenspartnerin/dem eingetragenen gleichgeschlechtlichen Lebenspartner.": "Я живу или моя актуальная партнeрша / партнeр живeт отдельно от супруги / супруга или зарегистрированной однополой спутницы / зарегистрированного однополого спутника.",
    "Ich lebe mit meiner Partnerin/meinem Partner in einer **Verantwortungs- und Einstehensgemeinschaft** („eheähnliche Gemeinschaft”).": "Я проживаю с моей спутницей / моим спутником в **общности разделения ответственности и поддержки** (незарегистрированный брак).",
    "Ich lebe mit mindestens einem unverheirateten Kind unter 25 Jahren zusammen.": "Я проживаю вместсе с минимум одним ребенком младше 25 лет, не состоящим в браке.",
    "Ich lebe zusammen mit meiner **Ehegattin**/meinem **Ehegatten**. Wir leben **nicht** dauernd getrennt.": "Я живу вместе с моим **супругом / моей супругой**. Мы **не** проживаем постоянно раздельно.",
    "Ich lebe zusammen mit meiner **eingetragenen gleichgeschlechtlichen Lebenspartnerin**/meinem **eingetragenen gleichgeschlechtlichen Lebenspartner**. Wir leben **nicht** dauernd getrennt.": "Я проживаю вместе с моей **зарегистрированной однополой спутницей / моим зарегистрированным спутником**. Мы **не** проживаем постоянно раздельно",
    "In meinem Haushalt wohnt/wohnen neben mir ... weitere Person/en, die nicht zur Bedarfsgemeinschaft, jedoch zur Haushaltsgemeinschaft gehört/gehören.": "В моeм домашнем хозяйстве наряду со мной проживают ... человек, которые не относятся к потребительской общности, но относятся к общности, ведущей совместное домашнее хозяйство.",
    "Ja": "Да",
    "Kontoinhaberin/Kontoinhaber": "Владелец счeта",
    "Kosten der Unterkunft und Heizung": "Затраты на жилье и отопление",
    "Kranken- und Pflegeversicherung": "Страхование на случай болезни и потребности в уходе",
    "Krankenversichertennummer": "Номер страховки по болезни",
    "Kreditinstitut": "Название банка",
    "Leben Sie allein, dann gehen Sie bitte zu Abschnitt 3.": "В случае, если вы проживаете одни, перейдите, пожалуйста, к части 3",
    "Legen Sie bitte einen Nachweis über die Betreuung vor.": "Предоставьте, пожалуйста, подтверждение об опекунстве.",
    "Leistung": "Пособие",
    "Leistungen beantragt ab": "Выплаты заявлены с (указать дату)",
    "Leistungsart": "Вид пособия",
    "Mein Familienstand": "Моё семейное положение",
    "Meine Bankverbindung": "Банковские реквизиты",
    "Meine Haushaltsgemeinschaft": "Моя общность, ведущая совместное домашнее хозяйство",
    "Meine gleichgeschlechtliche Lebenspartnerschaft ist": "Моё гражданское партнёрство с однополым/-ой спутником/-цей",
    "Meine persönlichen Angaben": "Мои персональные данные",
    "Meine persönlichen Daten": "Мои личные данные",
    "Mindestens ein Elternteil lebt außerhalb der Bedarfsgemeinschaft.": "Минимум один из родителей живeт вне потребительской общности.",
    "Mir entstehen Kosten für Unterkunft und Heizung.": "Я беру на себя расходы на проживание и отопление.",
    "Name der Krankenkasse": "Название больничной кассы",
    "Name der Person, für die Leistungen beantragt wurden": "Имя лица, на которое были оформлены выплаты",
    "Nein": "Нет",
    "Nur vom Jobcenter auszufüllen": "Заполняется только центром по трудоустройству",
    "Ort/Datum": "Место / Дата",
    "Personen in meiner Bedarfsgemeinschaft": "Члены моей потребительской общности",
    "Personen, die SGB II-Leistungen beantragen oder erhalten, sind mitwirkungspflichtig: Das bedeutet, alle Angaben im Antrag und in den hierzu eingereichten Anlagen müssen richtig und vollständig sein und Änderungen, die nach der Antragstellung eintreten und sich auf die Leistungen auswirken können (z. B. Arbeitsaufnahme, Umzug), sind dem zuständigen Jobcenter unverzüglich mitzuteilen. Die Mitwirkungspflichten sind von allen Mitgliedern einer Bedarfsgemeinschaft zu beachten.": "Лица, которые ходатайствуют о выплатах согласно второму тому Социального кодекса (SGB II) обязаны оказывать содействие. Это означает, что все данные в этом заявлении и в предоставленных приложениях должны быть исчерпывающими и достоверными. О всех изменениях, которые происходят после подачи заявления и могут повлиять на получение выплат (например, выход на работу, переезд), необходимо незамедлительно сообщить в соответсвующий Центр по трудоустройству. Все участники потребительской общности обязаны оказывать такое содействие.",
    "Persönliche Daten der weiteren Person/en meiner Bedarfsgemeinschaft": "Личные данные следующих лиц моей потребительской общности",
    "Pflichtversicherung in der gesetzlichen Kranken- und Pflegeversicherung": "Обязательное страхование в больничной кассе законодательно установленного страхования на случай болезни и потребности в уходе",
    "Postleitzahl": "Индекс",
    "Private, freiwillig gesetzliche oder fehlende Kranken- und Pflegeversicherung": "Частная, добровольная законодательно установленная или отсутствующая страховка по болезни и по потребности в уходе",
    "Prüfung eines Mehrbedarfs": "Проверка наличия дополнительной потребности",
    "Rentenversicherungsnummer": "Номер пенсионного страхования",
    "Rentenversicherungsnummer wurde beantragt": "Ходатайство о получении номера пенсионного страхования подано",
    "SGB II-Leistungen werden in der Regel auf ein Konto überwiesen.": "Как правило, пособия перечисляются на банковский счeт.",
    "Sitz der Krankenkasse": "Место нахождения больничной кассы",
    "Sozialleistungsträger/Familienkasse": "Поставщик социальных услуг / семейная касса",
    "Staatsangehörigkeit": "Гражданство",
    "Straße, Hausnummer": "Улица, номер дома",
    "Telefonnummer": "Номер телефона",
    "Unterschrift Antragstellerin/Antragsteller": "Подпись заявителя",
    "Unterschrift Betreuerin/Betreuer": "Подпись опекуна",
    "Unterschrift der/des gesetzlichen Vertreterin/Vertreters minderjähriger Antragstellerinnen/Antragsteller": "Подпись законного представителя несовершеннолетних заявителей",
    "Vermögen": "Имущество",
    "Vorname": "Имя",
    "Vorrangige Ansprüche": "Приоритетные права",
    "Weitere Informationen finden Sie zu der jeweiligen Nummer in den Ausfüllhinweisen": "Дополнительную информацию по каждому пункту Вы найдете в приложении с указаниями по заполнению.",
    "Wenn Sie Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III) bereits beantragt haben, tragen Sie dies bitte in **Abschnitt 6.4** ein. Sollte das Arbeitslosengeld aktuell bereits bewilligt sein, tragen Sie dies in **Anlage EK Abschnitt 2** ein, auch dann, wenn eine Sperrzeit eingetreten ist. In beiden Fällen müssen Sie keine Angaben in **Abschnitt 6.1** machen.": "Если вы уже ходатайствовали о получении пособия по безработице согласно 3-му тому Социального кодекса, укажите это, пожалуйста, в **части 6.4**. Если пособие по безработице уже ассигновано (назначено), укажите это, пожалуйста, в **приложении EK части 2**, также в случае, если наступила приостановка выплат. В обоих случаях вы не должны вносить данные в **часть 6.1**.",
    "Wenn Sie Nein angekreuzt haben, besteht für Sie möglicherweise kein Anspruch auf Leistungen des SGB II. Sie können in diesem Fall Leistungen nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) beantragen.": "Если вы отметили крестиком \"нет\", вы, скорее всего, не можете претендовать на получение пособия согласно 2-му тому Социального кодекса. В этом случае вы можете ходатайствовать о получении пособия согласно 12-му тому Социального кодекса.",
    "Wohnort": "Место проживания",
    "Während der Ausbildung bin ich in einem **Wohnheim, Internat** oder beim **Ausbilder mit voller Verpflegung** oder **anderweitig mit Kostenerstattung** für Unterkunft und Verpflegung untergebracht.": "Во время профессионального обучения я буду размещен/-а в **общежитии, ученическом общежитии** или непосредственно **на месте получения профессионального образования с питанием и проживанием** либо **в ином месте c компенсацией расходов** на проживание и питание.",
    "Zu meiner Bedarfsgemeinschaft gehört/gehören neben mir ... weitere Person/en.": "К моей потребительской общности наряду со мной относятся следующие лица.",
    "Zutreffendes bitte ankreuzen": "Подходящее отметить крестиком",
    "aufgehoben seit": "прекращено (указать время)",
    "dauernd getrennt lebend seit": "продолжительное время проживаю раздельно (как долго)",
    "der bisherigen Krankenkasse.": "в моей бывшей больничной кассе",
    "einer anderen Krankenkasse.": "в другой больничной кассе",
    "eingetragen": "зарегистрировано",
    "geschieden seit": "разведен /-(а)",
    "ggf. wohnhaft bei": "в случае проживания у кого-либо (указать лицо)",
    "habe ich **Angehörige gepflegt** (Pflege nach dem Elften Buch Sozialgesetzbuch (SGB XI)).": "**ухаживал/а за близкими** (уход согласно 11-му тому Социального кодекса).",
    "habe ich **Entgeltersatzleistungen** erhalten (z. B. Krankengeld, Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch (SGB III)).": "получал/а **пособия, компенсирующие затраты** (напр. по болезни, по безработице согласно 3-му тому Социального кодекса).",
    "habe ich **Wehr- oder Ersatzdienst** geleistet.": "нес **военную службу или альтернативную гражданскую службу**.",
    "ledig": "холост / не замужем",
    "verheiratet": "женат / замужем",
    "verwitwet": "вдовец / вдова",
    "von - bis": "с - по",
    "war ich **selbständig** tätig.": "Был/а **профессионально самостоятельным/ной**.",
    "war ich **sozialversicherungspflichtig** beschäftigt.": "был официально трудоустроен и **выплачивал страховые взносы**."
}