{
    "(EUR/mtl.)": "Euro im Monat",
    "(Erwerbseinkommen, Ausbildungsvergütung, Entgelt der Werkstatt für behinderte Menschen)": "(Einkommen aus einer Arbeit als Angestellter, als Auszubildender oder in einer Werkstatt für behinderte Menschen)",
    "(einschl. Arbeitgeberzuschuss)": "(Darin ist auch enthalten, was der Arbeitgeber dazu gibt)",
    "(sofern bereits eine Arbeitsgenehmigung erteilt wurde, bitte beifügen)": "Hat die Person eine Arbeitsgenehmigung? Dann reichen Sie sie bitte ein.",
    "(z. B. Arbeitslosengeld, Arbeitslosengeld II, Eingliederungshilfe, Berufsausbildungsbeihilfe, Arbeitsförderungsgeld u. a.)": "(zum Beispiel Arbeitslosengeld, Arbeitslosengeld II (\"Hartz 4\"), Eingliederungshilfe, Berufsausbildungsbeihilfe, Arbeitsförderungeld und anderes)",
    "(z. B. Beköstigung, Wohnrecht, Taschengeld, Leibrente, Pflegegeld)": "(zum Beispiel Essen, Wohnung, Taschengeld, Leibrente, Pflegegeld)",
    "(z. B. Rente wg. Erwerbsminderung, Altersrente, Unfallrente, landwirtschaftliches Altersgeld, Witwen- oder Waisenrente, Erziehungsrente, Kinderzuschuss /-zulage, Pflegegeld zur Rente, Werksrente, Kindererziehungsleistung, Sonstige Renten / Pensionen)": "(zum Beispiel Rente wegen Erwerbsminderung, Altersrente, Unfallrente, landwirtschaftliches Altersgeld, Witwen- oder Waisenrente, Erziehungsrente, Kinderzuschuss /-zulage, Pflegegeld zur Rente, Werksrente, Kindererziehungsleistung, Sonstige Renten / Pensionen)",
    "(z. B. Unterhaltshilfe, Pflegegeld, Entschädigungsrente)": "(zum Beispiel Unterhaltshilfe, Pflegegeld, Entschädigungsrente)",
    "(z.B. Schadensersatzansprüche)": "(muss Ihnen zum Beispiel jemand Schadensersatz zahlen, weil Sie einen Unfall hatten?)",
    "**Bitte Anlage 3 ausfüllen**": "**Dann füllen Sie bitte das Formular \"Anlage 3\" aus**",
    "**Keine absetzbaren Beträge**": "**Ich muss auf das ganze Einkommen Steuern bezahlen**",
    "**Sonstige Angaben**": "**Sonstige Angaben**",
    "**Wenn Ja, tragen Sie bitte die weiteren Personen in der Reihenfolge des Geburtsdatums ein.**": "**Wenn ja, nennen Sie bitte diese Personen. Beginnen Sie mit der ältesten, enden Sie mit der jüngsten.**",
    "**\\*Die nachfolgenden Passagen haben wir nicht übersetzt. Wenn Sie sich zu den gesetzlichen Grundlagen kundig machen wollen, suchen Sie sich bitte die Hilfe einer Person, die über ausreichende deutsche Sprachkenntnisse verfügt.**": "**\\* Wir haben diese Liste nicht übersetzt. Wenn Sie etwas darüber erfahren wollen, fragen Sie bitte eine Person, die sich damit auskennt.**",
    "**\\- Nicht vom Antragsteller ausfüllen/Vermerk der Behörde**": "**Hier dürfen Sie nichts schreiben. Hier schreibt die Behörde**",
    "1 - Unterhalt": "1 - Unterhalt",
    "2 - Ausländer": "2 - Ausländer",
    "3 - Grundbesitz": "3 - Grundbesitz",
    "4 – Eingliederungshilfe": "4 – Eingliederungshilfe",
    "6 – Mietschulden": "6 – Mietschulden",
    "Altersvorsorgebeiträge": "Beiträge zur Altersvorsorge (sparen Sie privat für die Rente?)",
    "Anschrift": "Adresse dieser Person",
    "Anschrift der Wohnung **vor der Aufnahme** in die Einrichtung": "Ihre Adresse **bevor Sie in die Einrichtung gezogen sind**",
    "Ansprüche aus Übertragsverträgen (z. B. Wohnrecht, Nießbrauch, Altenteilsrechte)": "Bekommen Sie etwas aus anderen Verträgen? Haben Sie zum Beispiel Wohnrecht, Nießrecht oder wohnen Sie in einem Altenteil?",
    "Antrag auf": "Was beantragen Sie?",
    "Antrag gestellt?": "Haben Sie einen Antrag gestellt?",
    "Antragsdatum": "Datum des Antrags",
    "Antragsteller/in (Personenziffer 1)": "Person, die den Antrag stellt (Sie selbst) (Person Nummer 1)",
    "Anzahl der Zimmer ohne Küche/Bad": "Wie viele Zimmer gibt es (ohne Küche und Bad)?",
    "Arbeitgeber:": "Bei wem arbeiten Sie?",
    "Arbeitslosenversicherung*": "Arbeitslosenversicherung*",
    "Art": "Was haben Sie verschenkt?",
    "Art der Hilfe": "Wo wollen Sie Hilfe bekommen?",
    "Art der Leistung": "Welche Leistung?",
    "Art und Höhe des Unterhaltsbeitrages": "Wie viel Unterstützung zahlen Sie dieser Person?",
    "Asylbewerberleistung": "Bekommen Sie Leistungen für Asylbewerber?",
    "Aufenthalt": "Wo wohnen Sie?",
    "Aufwendungen für Arbeitsmittel": "Haben Sie Dinge gekauft, die Sie für die Arbeit brauchen?",
    "Ausbildungsförderung": "Ausbildungsförderung (\"Bafög\")",
    "Ausgaben mtl. Betrag": "Ausgaben im Monat in Euro",
    "Auszubildender/Student - auch in Schulausbildung -": "Auszubildender, Student oder Schüler",
    "BIC": "BIC (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Bankleitzahl": "Bankleitzahl",
    "Bankverbindung": "Bankverbindung",
    "Baujahr": "Baujahr (wie alt ist das Auto?)",
    "Bei vier oder mehr Personen bitte **Zusatzblatt** verwenden.": "Wenn es vier oder mehr Personen sind, nehmen Sie bitte ein **extra Blatt**",
    "Beiträge für Berufsverbände": "Beiträge für Berufsverbände (sind Sie zum Beispiel Mitglied in einer Kammer?)",
    "Bestandteile des Antrages sind die Anlagen": "Es gibt Anlagen zu diesem Antrag. Sie gehören dazu",
    "Betreuung der Krankenkassen nach § 264 SGB V": "Betreuung der Krankenkassen nach § 264 SGB V",
    "Beträge (EUR) und Angabe des Zeitraumes (mtl./wöchentl./tgl.)": "Nennen Sie bitte einen Betrag in Euro pro Woche, pro Monat oder pro Tag.",
    "Bewilligungsstelle": "Von wem kommt das Geld?",
    "Bezeichnung": "Art der Einnahmen",
    "Bezirksamt": "In welchem Bezirk wohnen Sie?",
    "Bitte Anlage 1 Buchstabe B ausfüllen": "Wenn Sie jünger als 18 Jahre sind, füllen Sie bitte auf dem Formular \"Anlage A\" den Buchstaben B aus",
    "Bitte Anlage 3 ausfüllen, dann weiter bei V.2": "Bitte füllen Sie das Formular \"Anlage 3\" aus und machen dann bei V.2 weiter",
    "Bitte Anlage 6 ausfüllen": "Bitte das Formular \"Anlage 6\" ausfüllen",
    "Bitte Bescheid beifügen": "Wenn Sie Wohngeld bekommen, reichen Sie bitte den Bescheid ein",
    "Bitte Nachweis beifügen": "Bitte reichen Sie die Rechnung ein",
    "Bitte Nachweise beifügen": "Bitte reichen Sie die Nachweise ein.",
    "Dem Antrag sind folgende Unterlagen beigefügt": "Diese Unterlagen habe ich zum Antrag gelegt",
    "Die Angaben im Antrag und den dazugehörigen Anlagen habe ich vollständig und wahrheitsgemäß gemacht.\n\nIch werde den Träger der Leistungen (Land Berlin, vertreten durch die Bezirksämter v. Berlin, Geschäftsbereich Sozialwesen / Geschäftsbereich Jugend und Sport bzw. Landesamt für Gesundheit und Soziales Berlin / ZLA) gem. § 60 Abs. 1 Ziff. 2 SGB I unverzüglich informieren, wenn\n\n- sich meine persönlichen und wirtschaftlichen Verhältnisse ändern.\n- sich die Verhältnisse meiner Haushaltsangehörigen ändern.\n- ich Renten oder ähnliche Leistungen beantrage.\n\nDes Weiteren bin ich hinreichend darüber informiert worden, dass im Falle eines konkreten Betrugsverdachts die Ermittlungen des Sachverhalts gemäß §§ 20, 21, 69 und 71 SGB X von Amts wegen – ohne meine Beteiligung – erfolgen können.\n\nLeistungen werden von mir zurückgefordert, sofern ich sie zu Unrecht erhalten habe, z. B. weil ich vorsätzlich oder grob fahrlässig falsche Angaben gemacht habe.\n\nDer Träger der Leistungen nach SGB XII bzw. AsylbLG kann für die Zeit, für die ich Leistungen erhalte, meine Ansprüche gegen einen anderen auf entsprechende Leistungen in Höhe seiner Aufwendungen auf sich überleiten.\n\nDer Sozialhilfeträger behält sich vor, bei Vorliegen des entsprechenden Sachverhalts Aufwendungsersatz nach den §§ 19 Abs. 5, 27 Abs. 3 oder § 92 Abs. 1 SGB XII bzw. §§ 7, 9 AsylbLG geltend zu machen. In diesem Umfang habe ich dem Träger der Leistungen die Aufwendungen zu ersetzen. Dies gilt auch, wenn der Erstattungsanspruch des Trägers der Sozialleistung gegen andere vorrangig verpflichtete Leistungsträger (z.B. Rententräger, Krankenkasse) aus Verfahrensgründen nicht befriedigt werden kann und ich für den gleichen Zeitraum von beiden Leistungsträgern Aufwendungen erhalten habe. In diesen Fällen sind die gewährten Leistungen nach SGB XII / AsylbLG von mir zu erstatten.\n\nIch bin davon in Kenntnis gesetzt, dass die Überweisung der Beiträge für meine freiwillige Kranken- und Pflegeversicherung direkt an die Kranken- bzw. Pflegekasse vorgenommen wird.": "Alle meine Antworten auf dem Antrag und in den Anlagen sind vollständig und wahr.\n\nIch werde das Sozialamt informieren, wenn\n\n- sich meine persönlichen Verhältnisse ändern (das heißt, wenn ich zum Beispiel umziehe oder heirate) oder wenn ich mehr oder weniger Geld verdiene\n- wenn sie diese Verhältnisse bei Personen in meinem Haushalt ändern\n- wenn ich einen Antrag auf Rente oder ähnliche Leistungen stelle\n\nIch weiß, dass das Sozialamt meine Antworten überprüfen kann, wenn es meint, dass sie falsch sind. Es muss mich nicht danach fragen.\n\nWenn ich mit Absicht Fragen falsch beantwortet habe und deswegen Geld vom Sozialamt bekomme, muss ich Geld an das Sozialamt zurück zahlen.\n\nWenn ich noch Geld von einem anderen Amt bekomme, kann es sein, dass ich dieses Geld in Zukunft vom Sozialamt bekomme.\n\nIn bestimmten Fällen kann das Sozialamt feststellen, dass ich Geld von einem anderen Amt oder einer anderen Person bekommen muss. Es kann dann Geld von mir zurückverlangen. Wenn ich Geld von der Rentenkasse oder Krankenkasse bekomme, das eigenlich das Sozialamt bekommen soll, muss ich dieses Geld an das Sozialamt geben. Das Sozialamt muss mir dann bescheid sagen, dass es dieses Geld von mir bekommt.\n\nIch weiß, das Beiträge für die freiwillige Krankenversicherung und Pflegeversicherung direkt an die Versicherungen überwiesen werden.",
    "Die Beantwortung aller Fragen ist für die Bearbeitung Ihres Antrags notwendig. Die gesetzlichen Grundlagen für die Erhebung der Daten entnehmen Sie bitte dem beigefügten Merkblatt.": "Sie müssen alle Fragen beantworten, damit wir Ihren Antrag bearbeiten können. Am Ende des Antrags gibt es noch ein Merkblatt. Dort steht, warum wir Sie nach Ihren Daten fragen dürfen.",
    "Dienststelle und Geschäftszeichen": "Bei welchem Amt? Nennen Sie das Geschätszeichen",
    "EUR": "Euro",
    "Ehegatte oder Abkömmling eines Spätaussiedlers / einer Spätaussiedlerin - Bescheinigung (nach § 15 Abs. 2 BFVG) und Registrierschein des Bundesverwaltungsamtes": "Partner, Kind oder Enkelkind eines Spätaussiedlers/einer Spätaussiedlerin - Bescheinigung (nach § 15 Abs. 2 BFVG) und Registrierschein des Bundesverwaltungsamtes",
    "Ehegatte/Lebenspartner/in (Personenziffer 2)": "Ehegatte oder Ehegattin/Lebenspartner oder Lebenspartnerin (Person Nummer 2)",
    "Eigenheim": "Mein Haus gehört mir (Ich zahle keine Miete)",
    "Eigentumswohnung": "Meine Wohnung gehört mir (Ich zahle keine Miete)",
    "Einkommensteuer*": "Einkommensteuer*",
    "Einkünfte aller Haushaltsangehörigen": "Wie viel Einkommen haben alle Personen in Ihrem Haushalt zusammen?",
    "Elterngeld": "Elterngeld",
    "Entfernung zwischen Wohnung und Arbeitsstelle und Fahrkosten zur Arbeitsstelle mit": "Wie weit ist es von Ihrer Wohnung bis zu Ihrer Arbeit? Was kostet das?",
    "Erwerbsfähigkeit (Angabe nur ab vollendetem 15. Lebensjahr erforderlich)": "Kann die Person arbeiten? Diese Frage müssen Sie nur für Personen ab 16 Jahren beantworten",
    "Fabrikat": "Marke",
    "Falls vom Antragsteller nicht selbst oder nicht vollständig ausgefüllt": "Wenn Sie den Antrag nicht oder nicht alleine ausgefüllt haben:",
    "Familienstand": "Familienstand",
    "Familienversicherung *": "Familienversicherung *",
    "Folgende Mehrbedarfe werden geltend gemacht:": "In diesen Fällen können Sie mehr Geld bekommen",
    "Freiwillige Versicherung": "Freiwillige Versicherung",
    "Für werdende Mütter nach der 12. Schwangerschaftswoche": "Schwangere Frauen nach der 12. Woche der Schwangerschaft",
    "Gasheizung": "Gasheizung",
    "Geburtsdatum": "Geburtsdatum (Wann ist die Person geboren?)",
    "Geburtsort": "Geburtsort (Wo ist die Person geboren?)",
    "Geburtsort/Kreis/Land": "Geburtsort (Wo sind Sie geboren?), Kreis, Land",
    "Geburtstag, bzw. Alter": "Geburstag (Wie alt ist die Person?)",
    "Gekündigt zum": "Gekündigt zum",
    "Geldinstitut": "Bei welcher Bank ist Ihr Konto? (zum Beispiel Sparkasse Berlin, Deutsche Bank)",
    "Gesamtwohnfläche (m2)": "Wieviele Quadratmeter hat Ihre Wohnung?",
    "Geschlecht": "Geschlecht",
    "Geschäftszeichen": "Geschäftszeichen",
    "Geschäftszeichen, Rentenabrechnungsnummer, o. ä.": "Geschätszeichen, Nummer für die Abrechnung der Rente oder ähnliches",
    "Gewerbebetrieb": "Gewerbebetrieb (Haben Sie zum Beispiel einen eigenen Laden oder arbeiten als Handwerker?)",
    "Grund": "Warum?",
    "Grundsicherungsleistungen": "Bekommen Sie Leistungen der Grundsicherung?",
    "Größe der Unterkunft des Antragstellers": "Wie groß ist Ihre Wohnung?",
    "Haben Sie Leistungen nach dem SGB II beantragt?": "Haben Sie einen Antrag auf \"Hartz 4\" (SGB II) gestellt?",
    "Haben die o.g. Personen Leistungen nach dem SGB II beantragt?": "Hat eine dieser Personen einen Antrag auf \"Hartz 4\" (SGB II ) gestellt?",
    "Haftpflichtversicherung": "Haftpflichtversicherung",
    "Halter": "Wer ist der Halter? (Diese Information finden Sie im Fahrzeugschein)",
    "Hauptmieter/in": "Ich bin Hauptmieter/in",
    "Hauseigentum oder Grundbesitz": "Besitzen Sie eine Wohnung, ein Haus oder ein Grundstück?",
    "Hausratsversicherung": "Hausratsversicherung",
    "Heimatvertriebene/r (Aussiedler/in) - Ausweis A -": "Heimatvertriebene/r (Aussiedler/in) - Ausweis A -",
    "Heizkostenvorschuss (EUR/mtl.)": "Wieviel bezahlen Sie für die Heizung? (Euro im Monat)",
    "Heizungsart/Warmwasser": "Art der Heizung/ warmes Wasser (Sie finden die richtige Antwort in Ihrem Mietvertrag)",
    "IBAN": "IBAN (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Ich/Wir habe/n freies Wohnrecht bei:": "Ich darf/wir dürfen kostenlos wohnen bei:",
    "Im folgenden werden Ihnen die Rechtsgrundlagen benannt, aufgrund derer die erforderlichen Daten erhoben wurden:": "Es gibt bestimmte Gesetze, in denen steht, warum wir Sie nach Ihren Daten fragen dürfen. Hier kommt eine Liste mit diesen Gesetzen",
    "Ja": "ja",
    "Ja, Zuweisung": "Ja, Sie wohnen in einer Einrichtung",
    "Ja, in Ausbildung / Studium als ...": "Ja, Sie machen eine Ausbildung zu/ein Studium als ...",
    "Kabelfernsehen (EUR/mtl.)": "Wieviel bezahlen Sie für Kabelfernsehen? (Euro im Monat)",
    "Kann er/sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Was meinen Sie: Kann diese Person **mindestens drei Stunden am Tag** arbeiten?",
    "Kapitalerträge (z. B. Zinsen)": "Haben Sie Gewinn aus Kapital? Das heißt vor allem: Bekommen Sie Zinsen auf Erspartes?",
    "Kein Einkommen": "Kein Einkommen",
    "Kindergeld": "Kindergeld",
    "Kindergeldzuschlag": "Kindergeldzuschlag",
    "Kirchensteuer*": "Kirchensteuer*",
    "Kleinst-PKW (bis 500 ccm)": "Sehr kleines Auto (bis 500 Kubikcentimeter)",
    "Kontoinhaber/in": "Kontoinhaber/in",
    "Kontonummer": "Kontonummer",
    "Kostenaufwendige Ernährung aus medizinischen Gründen": "Brauchen Sie aus medizinischen Gründen eine besonders teure Ernährung?",
    "Kraftfahrzeug": "Haben Sie ein Auto?",
    "Krankenversichert bei": "Krankenversichert bei (Nennen Sie den Namen der Versicherung)",
    "Krankenversicherung*": "Krankenversicherung*",
    "Krankenversicherung:": "Krankenversicherung (Art der Versicherung):",
    "Kunden-Nr. der Agentur für Arbeit (falls vorhanden)": "Hat die Person eine Kundennummer bei der Agentur für Arbeit (Arbeitsamt)? Dann nennen Sie sie bitte",
    "Können Sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Was meinen Sie: Können Sie **mindestens drei Stunden am Tag** arbeiten?",
    "Lage der Wohnung/Etage": "Wo ist die Wohnung im Haus? Stockwerk",
    "Land- und Forstwirtschaft": "Landwirtschaft und Forstwirtschaft",
    "Leben weitere Personen im gemeinsamen Haushalt?": "Leben weitere Personen im gemeinsamen Haushalt?",
    "Lebensversicherung": "Lebensversicherung",
    "Leistungen der Agentur für Arbeit": "Bekommen Sie Leistungen von der Agentur für Arbeit (Arbeitsamt)?",
    "Leistungen der Krankenkasse": "Was zahlt Ihnen Ihre Krankenkasse?",
    "Leistungen des Lastenausgleichsamtes": "Leistungen des Lastenausgleichsamtes",
    "Leistungen für besondere Mehrbedarfe": "Leistungen für besonderen Bedarf",
    "Leistungen nach AsylbLG": "Leistungen für Asylbewerber",
    "Leistungen nach dem Bundesversorgungsgesetz": "Bekommen Sie Leistungen nach dem \"Bundesversorgungsgesetz\"?",
    "Liegt bei Ihnen eine bereits begutachtete volle Erwerbsminderung nach § 43 Abs. 2 SGB VI vor? (EU-Rente)": "Gibt es ein Gutachten, das sagt, dass Sie nicht arbeiten können. Haben Sie ein solches Gutachten? Man spricht dann auch von \"EU-Rente\" oder \"Erwerbsunfähigkeitsrente\".",
    "Mehraufwendungen für doppelte Haushaltsführung": "Haben Sie höhere Kosten, weil Sie in zwei Haushalten leben?",
    "Merkblatt zum Antrag auf Sozialhilfe nach dem SGB XII bzw. Leistungen nach AsylbLG": "Merkblatt über die Sozialhilfe und die Leistungen für Asylbewerber",
    "Merkzeichen (G, aG)": "Merkzeichen (G, aG)",
    "Miete (EUR/mtl.)": "Miete im Monat (Euro im Monat)",
    "Miete bezahlt bis": "Die Miete ist bezahlt bis",
    "Miete insgesamt (EUR/mtl.)": "Wie viel Euro Miete bezahlen Sie insgesamt im Monat?",
    "Mietrückstände (von/bis/EUR)": "Die Miete ist noch nicht bezahl von... bis... (Euro)",
    "Mietwohnung": "Ich miete meine Wohnung",
    "Mofa": "Mofa",
    "Motorrad": "Motorrad",
    "Mögliche Ausschlussgründe für die Hilfe zum Lebensunterhalt": "Gibt es mögliche Gründe, warum die Person keine Unterstützung bekommen soll?",
    "Nach § 60 SGB I muss der Antragsteller / die Antragstellerin bei der Aufklärung des Sachverhaltes und der Feststellung der für die Sozialleistung bestehenden Voraussetzungen mitwirken. Die Nichtbeantwortung von Fragen kann im Einzelfall zur Folge haben, dass die beantragte Leistung nicht gewährt werden kann. Die Grenzen der Mitwirkung sind in § 65 SGB I geregelt.": "Das Sozialamt muss herausfinden können, ob Sie Hilfe von ihm bekommen können. Dabei müssen Sie helfen. Wenn Sie Fragen nicht beantworten, kann es sein, dass sie eine bestimmte Hilfe nicht bekommen. Im Gesetz steht, wann sie nicht mithelfen müssen (an der Stelle: §65 SGB I).",
    "Nachtstromspeicherheizung": "Nachtstromspeicherheizung",
    "Nachweis bzw. Bewilligungs- oder Ablehnungsbescheid vorlegen": "Wenn ja, reichen Sie bitte den Antrag ein. Oder die Antwort vom Amt darüber, ob sie Leistungen bekommen oder nicht.",
    "Name (ggf. Geburtsname)": "Name. Wenn sich der Name geändert hat, schreiben Sie auch den Geburtsnamen dazu.",
    "Name des Hauptmieters": "Name des Hauptmieters",
    "Name und Anschrift des Vermieters": "Name und Adresse des Vermieters",
    "Name und Anschrift des derzeitigen Arbeitgebers bzw. Angabe der Schule": "Name und Adresse Ihres Arbeitgebers (Wo arbeiten Sie?) oder Ihrer Schule",
    "Name, Anschrift, ggf. Dienststelle und Unterschrift des Aufnehmenden/Datum": "Name, Adresse, Diensstelle (wenn es sie gibt), Unterschrift Ihres Helfers, Datum",
    "Name, ggf. Geburtsname, Vorname": "Name, Vorname. Wenn sich der Name geändert hat, schreiben Sie auch den Geburtsnamen dazu.",
    "Name:": "Name",
    "Nein": "nein",
    "Nein, weil": "Nein, weil...",
    "Nichtselbständige Tätigkeit": "Nicht selbständige Arbeit (Sind Sie bei einem Arbeitgeber angestellt?)",
    "Nähere Begründung zu „Sonstiges“": "was genau?",
    "Ofenheizung": "Ofenheizung",
    "PKW": "Auto",
    "Personaldokument bitte vorlegen": "Bitte zeigen Sie Ihren Ausweis oder Ihren Reisepass vor",
    "Personenziffer": "Person Nummer",
    "Personenziffer 1": "Person Nummer 1",
    "Personenziffer 2": "Person Nummer 2",
    "Personenziffer 3": "Person Nummer 3",
    "Personenziffer 4": "Person Nummer 4",
    "Personenziffer 5": "Person Nummer 5",
    "Persönliche Verhältnisse der mit dem Antragsteller/der Antragstellerin in einem Haushalt lebenden weiteren Personen": "Ihr persönliches Verhältnis mit anderen Personen in Ihrem Haushalt",
    "Pflegeversicherung": "Pflegeversicherung",
    "Pflegeversicherung*": "Pflegeversicherung*",
    "Pflichtversicherung": "Pflichtversicherung",
    "Private Versicherung": "Private Versicherung",
    "Privatrechtliche geldwerte Ansprüche": "Bekommen Sie privat, das heißt zum Beispiel von Verwandten oder von einer Versicherung eins der folgenden Dinge: Beköstigung, Wohnrecht, Taschengeld, Leibrente, Pflegegeld",
    "Renten/Pensionen": "Renten/Pensionen",
    "Rentenversichert bei": "Rentenversichert bei (Nennen Sie den Namen der Versicherung)",
    "Rentenversicherung": "Rentenversicherung",
    "Rentenversicherung*": "Rentenversicherung*",
    "Rentenversicherungsnummer": "Rentenversicherungsnummer",
    "Sachwerte von besonderem Wert": "Haben Sie besonders teure Dinge? (Zum Beispiel Kunstwerke, Schmuck und anderes)",
    "Sammelheizung": "Sammelheizung",
    "Schwerbehinderte Menschen, die das 15. Lebensjahr vollendet haben und Leistungen zur Teilhabe am Arbeitsleben erhalten": "Eine Person ab 16 mit einer schweren Behinderung, die bereits andere Leistungen bekommt. Diese Leistungen heißen \"Leistungen zur Teilhabe am Arbeitsleben\"",
    "Schwerbehindertenausweis (Kopie des Ausweises beifügen)": "Sind Sie schwerbehindert? (Bitte reichen Sie eine Kopie des Ausweises ein)",
    "Seit": "Seit",
    "Sind Leistungen nach Nr. VIII. beantragt, über die noch nicht entschieden wurde?": "Haben Sie auf irgendeine Leistung aus dieser Liste einen Antrag gestellt, über den noch nicht entschieden wurde?",
    "Sind Sie pflegebedürftig im Sinne des SGB XI Pflegeversicherungsgesetz?": "Brauchen Sie Pflege? Im Gesetz für die Pflegeversicherung steht, welche Menschen Pflege bekommen.",
    "Sind Sie zurzeit erwerbstätig?": "Arbeiten Sie im Moment?",
    "Sofern der vorgegebene Raum nicht ausreicht, machen Sie bitte Ihre Angaben\n\n- unter XI des Antrages oder\n\n- auf einem gesonderten Blatt": "Wenn sie mehr Platz brauchen, können Sie entweder unten auf dem Antrag unter der Nummer XI weiter schreiben. Oder Sie legen einen zusätzliches Blatt zum Antrag.",
    "Sonstige Einkünfte": "Sonstiges",
    "Sonstige selbständige Tätigkeiten": "Haben Sie eine andere selbständige Arbeit?",
    "Sonstiges": "Sonstiges",
    "Sonstiges Vermögen": "Haben Sie noch sonstiges Vermögen",
    "Sowjetzonenflüchtling - Ausweis C -": "Flüchtling aus der Sowjetzone - Ausweis C -",
    "Sozialhilfe nach SGB XII": "Sozialhilfe",
    "Sozialhilfeleistungen": "Bekommen Sie Leistungen der Sozialhilfe?",
    "Sozialversicherung": "Sozialversicherung",
    "Sparguthaben / Bargeld": "Guthaben auf einem Konto / Bargeld",
    "Spätaussiedler/in - Bescheinigung (nach § 15 Abs. 1 BVFG) und Registrierschein des Bundesverwaltungsamtes": "Spätaussiedler/in - Bescheinigung (nach § 15 Abs. 1 BVFG) und Registrierschein des Bundesverwaltungsamtes",
    "Staatlich geförderte private Altersvorsorge": "Sparen sie für die Rente? Wird es vom Staat gefördert (zum Beispiel \"Riester-Rente\")?",
    "Staatsangehörigkeit": "Staatsangehörigkeit (Von welchem Land hat die Person einen Pass?)",
    "Sterbeversicherung": "Sterbeversicherung",
    "Steuererstattung": "Haben Sie Steuern zurück bekommen?",
    "Stufe:": "Welche Stufe haben Sie?",
    "Telefonnummer (freiwillige Angabe)": "Telefonnummer (Sie können Ihre Telefonnummer aufschreiben, müssen das aber nicht tun)",
    "Tätigkeit:": "Art der Arbeit",
    "Umfang bzw. Ausschluss der Erwerbsfähigkeit": "Können Sie arbeiten und wenn ja, wie viel?",
    "Umfang der Erwerbsfähigkeit": "Wie viel können Sie arbeiten?",
    "Unfallversicherung": "Unfallversicherung",
    "Unter bestimmten Voraussetzungen können Leistungen für Mehrbedarfe erbracht werden, die nicht durch die Regelleistung abgedeckt sind und aus den vorgenannten Angaben nicht zu beurteilen sind. Dies gilt für alle Personen innerhalb des Haushalts.": "In manchen Fällen können Sie mehr Geld bekommen, wenn Sie einen besonderen Bedarf haben. Deswegen stellen wir Ihnen noch weitere Fragen. Sie gelten für alle Personen in Ihrem Haushalt",
    "Unterbringung in einer stationären Einrichtung": "Wohnen Sie in einer \"stationären Einrichtung\"? Das heißt zum Beispiel in einem Krankenhaus, in einer Rehabilitationsklinik oder in einem Pflegeheim.",
    "Unterhalt": "Unterhalt",
    "Unterhaltspflichtige Angehörige außerhalb des Haushalts (Kinder, Eltern)": "Haben Sie Verwandte (Kinder, Eltern), für die Sie eine monatliche Unterstützung bezahlen müssen, die aber nicht in Ihrem Haushalt leben? Bekommt eine Person von Ihnen \"Unterhalt\"?",
    "Unterhaltsvorschuss": "Unterhaltsvorschuss",
    "Unterkunft": "Haus/Wohnung",
    "Untermieter/in": "Ich bin Untermieter/in",
    "Unterschrift des Antragstellers/Datum": "Unterschrift und Datum",
    "Vermietung und Verpachtung": "Vermieten oder verpachten Sie ein Haus, eine Wohnung oder ein Grundstück?",
    "Vermögensverhältnisse (ggf. auf gesondertem Blatt fortsetzen)": "Haben Sie Vermögen? (Wenn der Platz nicht reicht, schreiben Sie bitte auf einem extra Zettel weiter)",
    "Verschenktes Vermögen innerhalb der letzten 10 Jahre (auch Grundvermögen)": "Haben Sie in den letzten 10 Jahren Vermögen verschenkt? (Das heißt: Haben Sie in den letzen 10 Jahren viel Geld oder einen sehr teuren Gegenstand verschenkt, zum Beispiel ein Auto, Schmuck oder sogar eine Wohnung? \"Normale\" Geschenke zum Geburtstag, Hochzeit oder anderen Festen müssen Sie hier nicht nennen)",
    "Vertriebene/r (Aussiedler/in) - Ausweis B -": "Vertriebene/r (Aussiedler/in) - Ausweis B -",
    "Verwandtschaftsverhältnis zum Antragsteller": "Wie ist diese Person mit Ihnen verwandt?",
    "Verwandtschaftsverhältnis zum/zur Antragsteller/in / Partner/in": "Wie ist diese Person mit Ihnen oder und Ihrer Partner/in verwandt?",
    "Vom Einkommen evtl. absetzbare Beträge": "Auf welchen Teil Ihres Einkommens müssen Sie vielleicht keine Steuern bezahlen?",
    "Voraussichtlicher Geburtstermin": "Wann wird das Kind wahrscheinlich geboren? (Geburtstermin)",
    "Vorlage Mutterschaftspass erforderlich": "Bitte legen Sie den Mutterpass vor",
    "Vorlage des Bewilligungsbescheides": "Bitte legen Sie den Bescheid vor, dass diese Person Geld bekommt",
    "Vorname": "Vorname",
    "Vorname:": "Vorname",
    "Warmwasserkosten": "Kosten für warmes Wasser",
    "Wenn Ja: Bitte legen Sie entsprechende Unterlagen vor.": "Wenn ja, reichen sie bitte eine Bescheinigung ein.",
    "Wenn Sie in einer stationären Einrichtung (z. B. Heim, Betreute Wohngemeinschaft, Krankenhaus) leben: **Wo haben Sie vorher gewohnt** (gewöhnlicher Aufenthaltsort)?": "Wohnen Sie in einer \"stationären Einrichtung\"? Das heißt zum Beispiel in einem Heim, in einer betreuten Wohngemeinschaft oder in einem Krankenhaus. Wenn ja, **wo haben Sie vorher gewohnt?**",
    "Werden einmalige Einnahmen erwartet, z. B. eine Steuerrückzahlung?": "Erwarten Sie eine einmalige Einnahme? (Zum Beispiel die Rückzahlung von Steuern)",
    "Wertpapiere": "Wertpapiere (das heißt zum Beispiel Aktien)",
    "Wirtschaftsgemeinschaft": "Sind Sie und Ihr Mitbewohner Lebenspartner und bezahlen gemeinsam für die Wohnung und Ihre Kosten?",
    "Wohngeld wird gezahlt": "Ich bekomme Wohngeld",
    "Wohngeld wird nicht gezahlt": "Ich bekomme kein Wohngeld",
    "Wohngeld/Lastenzuschuss": "Bekommen Sie Wohngeld oder eine andere Unterstützung vom Staat?",
    "Wohnraum kann nicht untervermietet werden": "Ich habe keine Zimmer, die an eine andere Person untervermietet werden können",
    "Wohnraum kann untervermietet werden": "Ich habe Zimmer, die an eine andere Person untervermietet werden können",
    "Wohnraum wird untervermietet": "Ich habe einen Untermieter",
    "Zahl vermieteter Leerzimmer": "Wie viele Zimmer ohne Möbel vermieten Sie an andere Personen?",
    "Zahl vermieteter möblierter Zimmer": "Wie viele Zimmer mit Möbeln vermieten Sie an andere Personen?",
    "Zeitpunkt": "Wann?",
    "Zentrale Warmwasserversorgung": "Zentrale Warmwasserversorgung",
    "Zutreffendes bitte ankreuzen und ausfüllen": "Bitte kreuzen Sie die passenden Kästchen an und füllen Sie die Felder aus.",
    "\\* **Wichtige Hinweise:** Wenn Sie oder Ihr Partner/Ihre Partnerin **das 23. Lebensjahr noch nicht vollendet haben**, können Sie oder Ihr Partner/Ihre Partnerin bei einem Elternteil **familienversichert** werden. Wenn Sie oder Ihr Partner/Ihre Partnerin von Ihrem Ehegatten/eingetragenen Lebenspartner **getrennt** leben, ist zu prüfen, ob Sie dennoch über diesen **familienversichert** werden können.": "\\* **Wichtige Hinweise**: Sind Sie oder Ihr Partner **noch nicht 23 Jahre alt**? Dann können Sie oder Ihr Partner über Ihren Vater oder Ihre Mutter versichert werden. Das heißt **\"familienversichert\"**. Leben Sie oder Ihr Partner von Ihrem Ehegatten/Lebenspartnern **getrennt**? Manchmal können Sie trotzdem über Ihren Lebenspartner **familienversichert** werden. Das prüft das mt.",
    "\\* Angabe nicht erforderlich soweit die Beträge bereits vom Arbeitgeber oder Rententräger abgesetzt wurden": "\\* Sie müssen hier nichts schreiben, wenn Ihr Arbeitgeber diese Beiträge für Sie bezahlt",
    "amtl. Kennzeichen": "Kennzeichen",
    "andere": "andere",
    "ausgestellt am": "Von wann ist der Ausweis?",
    "ausgestellt von (Dienststelle)": "Wer hat Ihnen den Ausweis gemacht (Name einer Behörde)",
    "ausgeübte Tätigkeit": "Was arbeitet diese Person?",
    "außerhalb einer Einrichtung": "außerhalb einer Einrichtung",
    "bereits Leistungen erhalten": "schon Leistungen bekommen",
    "bis": "bis",
    "bisher keine Leistungen erhalten": "noch keine Leistungen bekommen",
    "bitte Anlage 1 Buchstabe A ausfüllen": "Bitte füllen Sie das Formular \"Anlage 1\" Buchstabe A aus.",
    "bitte Anlage 2 ausfüllen": "Bitte füllen Sie das Formular \"Anlage 2\" aus",
    "bitte Bestallung beifügen": "Wenn es eine Betreuung oder einen Beistand gibt, bitte die Dokument dazu einreichen",
    "dauernd getrennt lebend": "Sie sind verheiratet, aber Sie leben nicht zusammen",
    "deutsch": "deutsch",
    "eheähnliche Gemeinschaft": "Sie leben mit einem festen Partner/einer festen Partnerin zusammen",
    "eingetragene Lebenspartnerschaft": "Sie leben in einer eingetragenen Lebenspartnerschaft",
    "es besteht Beistandschaft": "Sie haben einen offiziellen Beistand  (Das ist bei Menschen unter 18 Jahren eine Person, die nicht Vater oder Mutter ist)",
    "es besteht eine Betreuung nach dem Betreuungsgesetz": "Sie werden betreut",
    "für welchen Zeitraum?": "Für wie lange gilt es?",
    "geschieden": "geschieden",
    "ggf. Unterschrift des nicht getrennt lebenden Ehegatten": "Wenn ihr Ehepartner bei Ihnen wohnt: seine Unterschrift",
    "gültig bis": "gültig bis",
    "im Bezirk seit": "Seit wann sind Sie in Ihrem Bezirk angemeldet?",
    "im gemeinsamen Haushalt": "Sie leben in einer gemeinsamen Wohnung",
    "in Berlin seit": "Seit wann sind Sie in Berlin angemeldet?",
    "innerhalb einer Einrichtung": "in einer Einrichtung (Wohnen Sie zum Beispiel gerade in einem Heim?)",
    "keine (Begründung auf Seite 4 -XI-)": "keine (wenn Sie keine Sozialversicherung haben, schreiben Sie den Grund dafür auf Seite 4 unter Nummer XI)",
    "keine weiteren Angaben auf dieser Seite; nur Anlage 1 Buchstabe A ausfüllen": "Wenn Sie nicht in einer gemeinsamen Wohnung leben, müssen Sie auf dieser Seite nichts mehr ausfüllen. Bitte füllen SIe nur auf dem Formular \"Anlage 1\" den Buchstaben A aus",
    "km": "Kilometer",
    "ledig": "ledig (Die Person ist nicht verheiratet und nicht geschieden)",
    "minderjährig": "ledig (nicht verheiratet, nicht geschieden)",
    "männl.": "männlich",
    "männlich": "männlich",
    "nicht im gemeinsamen Haushalt": "Sie leben nicht in einer gemeinsamen Wohnung",
    "seit": "seit",
    "sonstiges Vermögen (Forderungen und anderes)": "sostiges Vermögen (schuldet Ihnen jemand zum Beispiel Geld)",
    "unbefristet:": "Gilt es für immer?",
    "verheiratet": "verheiratet",
    "verwandt": "verwandt",
    "verwitwet": "verwitwet (Ihr_e Partner_in ist gestorben)",
    "vom Sozialamt erhältlicher Vordruck ist vom behandelnden Arzt auszufüllen": "Im Sozialamt gibt es ein Formular, das der Arzt ausfüllen muss",
    "von (Dienststelle)": "von welchem Amt?",
    "weibl.": "weiblich",
    "weiblich": "weiblich",
    "z. B. über persönliche, familiäre, gesundheitliche Verhältnisse": "über Ihre Person, Ihre Familie, Ihre Gesundheit",
    "zuletzt wohnhaft": "Was war Ihre letzte Adresse?",
    "öffentlichen Verkehrsmitteln": "öffentlichen Verkehrsmitteln (S-Bahn, U-Bahn, Bus)"
}