{
    "(EUR/mtl.)": "(Euro/mes)",
    "(Erwerbseinkommen, Ausbildungsvergütung, Entgelt der Werkstatt für behinderte Menschen)": "(remuneración de trabajo, importe de la beca de estudios, retribución del taller para personas personas con discapacidad)",
    "(einschl. Arbeitgeberzuschuss)": "(incluyendo el subsidio del empleador)",
    "(sofern bereits eine Arbeitsgenehmigung erteilt wurde, bitte beifügen)": "(si ya tiene permiso de trabajo, por favor lo adjunte la documentación)",
    "(z. B. Arbeitslosengeld, Arbeitslosengeld II, Eingliederungshilfe, Berufsausbildungsbeihilfe, Arbeitsförderungsgeld u. a.)": "(p.e. subsidio de desempleo, subsidio de desempleo II, ayuda a la integración, subsidio durante la formación profesional, subsidio de fomento del empleo y similares)",
    "(z. B. Beköstigung, Wohnrecht, Taschengeld, Leibrente, Pflegegeld)": "(p.e. alimentación, derecho de habitación, dinero asignado, renta vitalicia, asistencia por dependencia)",
    "(z. B. Rente wg. Erwerbsminderung, Altersrente, Unfallrente, landwirtschaftliches Altersgeld, Witwen- oder Waisenrente, Erziehungsrente, Kinderzuschuss /-zulage, Pflegegeld zur Rente, Werksrente, Kindererziehungsleistung, Sonstige Renten / Pensionen)": "(p.e. pensión por causa de incapacidad laboral parcial, pensión de jubilación, pensión en caso de accidente, pensión agrícola, pensión de viudedad u orfandad, pensión por educación, subsidio familiar por hijos, asistencia por dependencia adicional a la pensión, pensión empresarial, pensión por educación de hijos, otras pensiones)",
    "(z. B. Unterhaltshilfe, Pflegegeld, Entschädigungsrente)": "(p.e. ayuda a la subsistencia, asistencia por dependencia, pensión de indemnización)",
    "(z.B. Schadensersatzansprüche)": "(p.e. derecho a indemnización de daños y perjuicios",
    "**Bitte Anlage 3 ausfüllen**": "**Por favor, complete anexo 3**",
    "**Keine absetzbaren Beträge**": "**ningunos importes deducibles**",
    "**Sonstige Angaben**": "**otras indicaciónes**",
    "**Wenn Ja, tragen Sie bitte die weiteren Personen in der Reihenfolge des Geburtsdatums ein.**": "**Caso que sí, por favor, inscriba las otras personas por orden de fecha de nacimiento.**",
    "**\\*Die nachfolgenden Passagen haben wir nicht übersetzt. Wenn Sie sich zu den gesetzlichen Grundlagen kundig machen wollen, suchen Sie sich bitte die Hilfe einer Person, die über ausreichende deutsche Sprachkenntnisse verfügt.**": "**\\*No hemos traducido las siguientes partes. Si usted quiere informarse sobre las regulaciones legales, por favor pida ayuda a una persona con conocimientos lingüísticos suficientes en alemán.**",
    "**\\- Nicht vom Antragsteller ausfüllen/Vermerk der Behörde**": "**\\- esta parte no debe ser completada por el/la solicitante/nota de autoridad**",
    "1 - Unterhalt": "1 - alimentos",
    "2 - Ausländer": "2 - extranjeros",
    "3 - Grundbesitz": "3 - propiedad inmobiliaria",
    "4 – Eingliederungshilfe": "4 - ayuda a la integración",
    "6 – Mietschulden": "6 - deudas del alquiler",
    "Altersvorsorgebeiträge": "cuota de plan de pensiones",
    "Anschrift": "Dirección",
    "Anschrift der Wohnung **vor der Aufnahme** in die Einrichtung": "Dirección de la vivienda **antes del alojamiento** en la institución",
    "Ansprüche aus Übertragsverträgen (z. B. Wohnrecht, Nießbrauch, Altenteilsrechte)": "derecho de contratos de traspaso (p.e. derecho de habitación, usufructo, derecho de asistencia a los padres)",
    "Antrag auf": "Solicitud de",
    "Antrag gestellt?": "Se ha presentado una solicitud?",
    "Antragsdatum": "fecha de solicitud",
    "Antragsteller/in (Personenziffer 1)": "solicitante (persona nº 1)",
    "Anzahl der Zimmer ohne Küche/Bad": "número de habitaciónes sin cocina/baño",
    "Arbeitgeber:": "empleador:",
    "Arbeitslosenversicherung*": "seguro de desempleo*",
    "Art": "tipo",
    "Art der Hilfe": "tipo de asistencia",
    "Art der Leistung": "tipo de prestación",
    "Art und Höhe des Unterhaltsbeitrages": "tipo e importe de prestaciones",
    "Asylbewerberleistung": "prestaciones para solicitantes de asilo",
    "Aufenthalt": "domicilio",
    "Aufwendungen für Arbeitsmittel": "gastos para material de trabajo",
    "Ausbildungsförderung": "fomento de la formación profesional",
    "Ausgaben mtl. Betrag": "gastos, importe mensual",
    "Auszubildender/Student - auch in Schulausbildung -": "aprendiz(a)/estudiante - también estudiante escolar",
    "BIC": "BIC",
    "Bankleitzahl": "código de identificación bancaria",
    "Bankverbindung": "datos bancarios",
    "Baujahr": "año de fabricación",
    "Bei vier oder mehr Personen bitte **Zusatzblatt** verwenden.": "Casi haya cuatro personas o más, por favor utilice **una hoja suplementaria**.",
    "Beiträge für Berufsverbände": "cuotas para asociaciones de profesionales",
    "Bestandteile des Antrages sind die Anlagen": "Los siguientes anexos forman parte de esta solicitud:",
    "Betreuung der Krankenkassen nach § 264 SGB V": "asistencia de seguro de enfermedad según § 264 SGB V",
    "Beträge (EUR) und Angabe des Zeitraumes (mtl./wöchentl./tgl.)": "importes (Euro) y período (al mes, a la semana, al día).",
    "Bewilligungsstelle": "oficina de autoridad",
    "Bezeichnung": "denominación",
    "Bezirksamt": "Oficina comarcal",
    "Bitte Anlage 1 Buchstabe B ausfüllen": "Por favor, rellene anexo 1 parte B",
    "Bitte Anlage 3 ausfüllen, dann weiter bei V.2": "Por favor, rellene el anexo 3 y continue con el punto V.2",
    "Bitte Anlage 6 ausfüllen": "Por favor, complete anexo 6",
    "Bitte Bescheid beifügen": "Por favor, incluya el comprobante",
    "Bitte Nachweis beifügen": "Por favor incluya/añada la certificación",
    "Bitte Nachweise beifügen": "Por favor, añadir comprobantes",
    "Charlottenburg-Wilmersdorf von Berlin": "Charlottenburg-Wilmerdorf de Berlín",
    "Dem Antrag sind folgende Unterlagen beigefügt": "Se adjuntan los siguientes documentos a esta solicitud:",
    "Die Angaben im Antrag und den dazugehörigen Anlagen habe ich vollständig und wahrheitsgemäß gemacht.\n\nIch werde den Träger der Leistungen (Land Berlin, vertreten durch die Bezirksämter v. Berlin, Geschäftsbereich Sozialwesen / Geschäftsbereich Jugend und Sport bzw. Landesamt für Gesundheit und Soziales Berlin / ZLA) gem. § 60 Abs. 1 Ziff. 2 SGB I unverzüglich informieren, wenn\n\n- sich meine persönlichen und wirtschaftlichen Verhältnisse ändern.\n- sich die Verhältnisse meiner Haushaltsangehörigen ändern.\n- ich Renten oder ähnliche Leistungen beantrage.\n\nDes Weiteren bin ich hinreichend darüber informiert worden, dass im Falle eines konkreten Betrugsverdachts die Ermittlungen des Sachverhalts gemäß §§ 20, 21, 69 und 71 SGB X von Amts wegen – ohne meine Beteiligung – erfolgen können.\n\nLeistungen werden von mir zurückgefordert, sofern ich sie zu Unrecht erhalten habe, z. B. weil ich vorsätzlich oder grob fahrlässig falsche Angaben gemacht habe.\n\nDer Träger der Leistungen nach SGB XII bzw. AsylbLG kann für die Zeit, für die ich Leistungen erhalte, meine Ansprüche gegen einen anderen auf entsprechende Leistungen in Höhe seiner Aufwendungen auf sich überleiten.\n\nDer Sozialhilfeträger behält sich vor, bei Vorliegen des entsprechenden Sachverhalts Aufwendungsersatz nach den §§ 19 Abs. 5, 27 Abs. 3 oder § 92 Abs. 1 SGB XII bzw. §§ 7, 9 AsylbLG geltend zu machen. In diesem Umfang habe ich dem Träger der Leistungen die Aufwendungen zu ersetzen. Dies gilt auch, wenn der Erstattungsanspruch des Trägers der Sozialleistung gegen andere vorrangig verpflichtete Leistungsträger (z.B. Rententräger, Krankenkasse) aus Verfahrensgründen nicht befriedigt werden kann und ich für den gleichen Zeitraum von beiden Leistungsträgern Aufwendungen erhalten habe. In diesen Fällen sind die gewährten Leistungen nach SGB XII / AsylbLG von mir zu erstatten.\n\nIch bin davon in Kenntnis gesetzt, dass die Überweisung der Beiträge für meine freiwillige Kranken- und Pflegeversicherung direkt an die Kranken- bzw. Pflegekasse vorgenommen wird.": "Todas las declaraciones hechas en esta solicitud y en los respectivos anexos son completas y verídicas.\n\nVoy a informar la entidad responsable (estado federado Berlin, representado de las autoridades territoriales, ámbito de competencias asunto social/ ámbito de competencias jóvenes y deporte u oficina estatal para sanidad y asuntos sociales Berlin / ZLA) inmediatamente según § 60 párrafo 1 número 2 SGB I, siempre que\n\n-  haya una alteración en mis circunstancias personales o económicas.\n-  haya una alteración en las circunstancias de personas de mi hogar.\n- solicite pensiones u otras prestaciones similares.\n\nAdemás, fui informado de forma exhaustiva sobre el facto de que cuando exista una sospecha de fraude concreta, las investigaciones relacionadas con el asunto serán efectuadas de forma oficial según §§ 20, 21, 69 y 71 SGB X y sin mi participación.\n\nPrestaciones recibidas de forma indebida serán recuperadas de mi, p.e. si he hecho declaraciones falsas, deliberadamente o por negligencia grave.\n\nLa entidad responsable para las prestaciones según SGB XII o AsylbLG puede conectar mis exigencias con otras prestaciones similares, según el valor de sus gastos, para el período en que yo reciba prestaciones.\n\nLa entidad responsable para la asistencia social se reserva el derecho de, según las condiciones existentes, ejercer la acción del resarcimiento de los gastos según §§ 19 paráfo 5, 27 párrafo 3 o § 92 párrafo 1 SGB XII o §§ 7, 9 AsylbLG.  En este caso, estaré obligado a reembolsar los gastos a la entidad responsable. Eso se aplica también, si el derecho de restitución de la entidad responsable para la asistencia social, por razones procesuales, no puede ser satisfecha por parte de otras entidades de prestación prioritaria (p.e. entidad que es responsable de las pensiones, seguro médico) y he recibido prestaciones de las dos entidades prestatarias por el mismo período. En este caso, estaré obligado a reembolsar las prestaciones concedidas según SGB XII / AsylbLG.\n\nFui informado/a de que las transferencias de mis contribuciones para mi seguro voluntario de enferemedad y de dependencia se efectuan directamente a los respectivos seguros.",
    "Die Beantwortung aller Fragen ist für die Bearbeitung Ihres Antrags notwendig. Die gesetzlichen Grundlagen für die Erhebung der Daten entnehmen Sie bitte dem beigefügten Merkblatt.": "Es necesario que conteste todas las preguntas para que su solicitud pueda ser tramitada. Puede consultar las bases juríicas sobre la recogida de datos en la hoja informativa que se encuentra en anexo.",
    "Dienststelle und Geschäftszeichen": "autoridad y referencia",
    "EUR": "Euro",
    "Ehegatte oder Abkömmling eines Spätaussiedlers / einer Spätaussiedlerin - Bescheinigung (nach § 15 Abs. 2 BFVG) und Registrierschein des Bundesverwaltungsamtes": "esposo/a o descendiente de un/a emigrante de origen alemán de los estados de Europa del este -  certificado (de §15 párrafo 2 BFVG) y documento de registo de la oficina federal de administración",
    "Ehegatte/Lebenspartner/in (Personenziffer 2)": "esposo(a) / compañero(a) (persona nº 2)",
    "Eigenheim": "casa propia",
    "Eigentumswohnung": "piso propio",
    "Einkommensteuer*": "impuesto sobre la renta*",
    "Einkünfte aller Haushaltsangehörigen": "ingresos de todos los miembros del hogar",
    "Elterngeld": "subsidio por maternidad o paternidad",
    "Entfernung zwischen Wohnung und Arbeitsstelle und Fahrkosten zur Arbeitsstelle mit": "distancia entre su hogar y su trabajo, gastos de transporte al trabajo con",
    "Erwerbsfähigkeit (Angabe nur ab vollendetem 15. Lebensjahr erforderlich)": "capacidad laboral (indicar solo si usted ha cumplido al menos 15 años)",
    "Fabrikat": "marca",
    "Falls vom Antragsteller nicht selbst oder nicht vollständig ausgefüllt": "Caso la solicitud no fuera rellenada por el solicitante en persona, o fuera incompleta",
    "Familienstand": "Estado civil",
    "Familienversicherung *": "seguro de dependientes*",
    "Folgende Mehrbedarfe werden geltend gemacht:": "Se declaran necesidades adicionales para los siguientes casos:",
    "Freiwillige Versicherung": "seguro voluntario",
    "Friedrichshain-Kreuzberg von Berlin": "Friedrichshain-Kreuzberg de Berlín",
    "Für werdende Mütter nach der 12. Schwangerschaftswoche": "Para futuras madres después de la 12ª semana de embarazo",
    "Gasheizung": "calefacción a gas",
    "Geburtsdatum": "Fecha de nacimiento",
    "Geburtsort": "lugar de nacimiento",
    "Geburtsort/Kreis/Land": "lugar de nacimiento/distrito administrativo/país",
    "Geburtstag, bzw. Alter": "fecha de nacimiento o edad",
    "Gekündigt zum": "contrato rescindido para la fecha",
    "Geldinstitut": "institución bancaria",
    "Gesamtwohnfläche (m2)": "superficie total (m2)",
    "Geschlecht": "Sexo",
    "Geschäftsbereich": "ámbito de competencia",
    "Geschäftszeichen": "referencia",
    "Geschäftszeichen, Rentenabrechnungsnummer, o. ä.": "referencia, número de cuenta de pensiones, o similares",
    "Gewerbebetrieb": "empresa comercial",
    "Grund": "superficie",
    "Grundsicherungsleistungen": "prestaciones en seguridad básica",
    "Größe der Unterkunft des Antragstellers": "tamaño de la vivienda del solicitante",
    "Haben Sie Leistungen nach dem SGB II beantragt?": "Ha solicitado prestaciones según SGB II?",
    "Haben die o.g. Personen Leistungen nach dem SGB II beantragt?": "Las personas citadas arriba, han solicitado prestaciones según SGB II?",
    "Haftpflichtversicherung": "seguro de responsabilidad civil",
    "Halter": "dueño(a)",
    "Hauptmieter/in": "inquilino/a principal",
    "Hauseigentum oder Grundbesitz": "propiedad de una casa o de bienes inmuebles",
    "Hausratsversicherung": "seguro del hogar",
    "Heimatvertriebene/r (Aussiedler/in) - Ausweis A -": "desplazado/a (emigrante) - documento A -",
    "Heizkostenvorschuss (EUR/mtl.)": "pago anticipado de los costes de calefacción (Euro/mes)",
    "Heizungsart/Warmwasser": "tipo de calefacción/agua caliente",
    "IBAN": "IBAN",
    "Ich/Wir habe/n freies Wohnrecht bei:": "Tengo/Tenemos permiso de vivir en casa de :",
    "Im folgenden werden Ihnen die Rechtsgrundlagen benannt, aufgrund derer die erforderlichen Daten erhoben wurden:": "A seguir se indican las regulaciones legales según las cuales se recogieron los datos necescarios:",
    "Ja": "Sí",
    "Ja, Zuweisung": "sí, asignación",
    "Ja, in Ausbildung / Studium als ...": "sí, en formación o estudio de ...",
    "Kabelfernsehen (EUR/mtl.)": "televisión por cable (Euro/mes)",
    "Kann er/sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Puede el individuo, según su juicio, trabajar en el mercado laboral **por lo menos tres horas cada día**?",
    "Kapitalerträge (z. B. Zinsen)": "rendimientos del capital (p.e. intereses)",
    "Kein Einkommen": "ningún ingreso",
    "Kindergeld": "subsidio familiar por hijos",
    "Kindergeldzuschlag": "suplemento de subsidio familiar por hijos",
    "Kirchensteuer*": "impuesto eclesiástico*",
    "Kleinst-PKW (bis 500 ccm)": "coche pequeño (hasta 500 ccm)",
    "Kontoinhaber/in": "titular de cuenta",
    "Kontonummer": "número de cuenta",
    "Kostenaufwendige Ernährung aus medizinischen Gründen": "alimentos especiales exigidos por razones médicas con un coste elevado",
    "Kraftfahrzeug": "automóvil",
    "Krankenversichert bei": "afiliado al seguro de enfermedad de",
    "Krankenversicherung*": "seguro de enfermedad*",
    "Krankenversicherung:": "seguro de enfermedad",
    "Kunden-Nr. der Agentur für Arbeit (falls vorhanden)": "número de cliente de la oficina de empleo (si existe)",
    "Können Sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Puede usted, a su juicio, trabajar **por lo menos tres horas cada día** en el mercado laboral?",
    "Lage der Wohnung/Etage": "piso/planta",
    "Land- und Forstwirtschaft": "agricultura y silvicultura",
    "Landesamt für Gesundheit und Soziales Berlin - ZLA -": "Oficina Estatal de Sanidad y Asuntos Sociales - ZLA",
    "Leben weitere Personen im gemeinsamen Haushalt?": "Viven otras personas en el mismo hogar?",
    "Lebensversicherung": "seguro de vida",
    "Leistungen der Agentur für Arbeit": "prestaciones de la oficina de empleo",
    "Leistungen der Krankenkasse": "prestaciones del seguro médico",
    "Leistungen des Lastenausgleichsamtes": "prestaciones de oficina de compensación de cargas",
    "Leistungen für besondere Mehrbedarfe": "prestaciones para necesidades adicionales",
    "Leistungen nach AsylbLG": "prestaciones según AsylbLG",
    "Leistungen nach dem Bundesversorgungsgesetz": "prestaciones según BVG (Ley alemana relativa a las prestaciones alimenticias)",
    "Lichtenberg von Berlin": "Lichtenberg de Berlín",
    "Liegt bei Ihnen eine bereits begutachtete volle Erwerbsminderung nach § 43 Abs. 2 SGB VI vor? (EU-Rente)": "Se le ha determinado una incapacidad laboral según § 43 párrafo 2 SGB VI? (pensión de la UE)",
    "Marzahn-Hellersdorf von Berlin": "Marzahn-Hellersdorf de Berlín",
    "Mehraufwendungen für doppelte Haushaltsführung": "gastos adicionales para doble ingreso",
    "Merkblatt zum Antrag auf Sozialhilfe nach dem SGB XII bzw. Leistungen nach AsylbLG": "hoja informative sobre la solicitud para asistencia social según SGB XII o prestaciones según AsylbLG",
    "Merkzeichen (G, aG)": "señalización (G, aG)",
    "Miete (EUR/mtl.)": "alquiler (EURO/mes)",
    "Miete bezahlt bis": "alquiler pagado hasta",
    "Miete insgesamt (EUR/mtl.)": "alquiler en total (Euro/mes)",
    "Mietrückstände (von/bis/EUR)": "alquileres pendientes (de/hasta/Euro)",
    "Mietwohnung": "piso alquilado",
    "Mitte von Berlin": "Mitte de Berlín",
    "Mofa": "ciclomotor",
    "Motorrad": "motoclicleta",
    "Mögliche Ausschlussgründe für die Hilfe zum Lebensunterhalt": "Posibles razones de rechazar la ayuda de subsistencia",
    "Nach § 60 SGB I muss der Antragsteller / die Antragstellerin bei der Aufklärung des Sachverhaltes und der Feststellung der für die Sozialleistung bestehenden Voraussetzungen mitwirken. Die Nichtbeantwortung von Fragen kann im Einzelfall zur Folge haben, dass die beantragte Leistung nicht gewährt werden kann. Die Grenzen der Mitwirkung sind in § 65 SGB I geregelt.": "Según § 60 SGB I el / la solicitante tiene que cooperar en la resolución de las circunstancias y en la averiguación de los requisitos existentes para las prestaciones sociales. Caso usted omita preguntas puede resultar en el rechazo de las prestaciones solicitadas. Los límites del deber de cooperación son regulados en § 65 SGB I.",
    "Nachtstromspeicherheizung": "calefacción con acumulador de calor nocturno",
    "Nachweis bzw. Bewilligungs- oder Ablehnungsbescheid vorlegen": "presentar prueba o notificación de autorización o rechazo",
    "Name (ggf. Geburtsname)": "apellido (si es necesario apellido de soltera)",
    "Name des Hauptmieters": "nombre del inquilino/a principal",
    "Name und Anschrift des Vermieters": "nombre y dirección del arrendador",
    "Name und Anschrift des derzeitigen Arbeitgebers bzw. Angabe der Schule": "nombre y dirección del empleador actual o de la escuela",
    "Name, Anschrift, ggf. Dienststelle und Unterschrift des Aufnehmenden/Datum": "nombre, dirección, en caso necesario autoridad y firma de la persona que rellenó la solicitud/fecha",
    "Name, ggf. Geburtsname, Vorname": "apellido (si es necesario apellido de soltera)",
    "Name:": "apellido:",
    "Nein": "No",
    "Nein, weil": "No, porque",
    "Neukölln von Berlin": "Neukölln de Berlín",
    "Nichtselbständige Tätigkeit": "actividad por cuenta ajena",
    "Nähere Begründung zu „Sonstiges“": "motivación detallada sobre \"otros\"",
    "Ofenheizung": "calefacción con estufa",
    "PKW": "coche",
    "Pankow von Berlin": "Pankow de Berlín",
    "Personaldokument bitte vorlegen": "por favor, presente su documento de identidad",
    "Personenziffer": "persona nº",
    "Personenziffer 1": "persona nº 1",
    "Personenziffer 2": "persona nº 2",
    "Personenziffer 3": "Número de persona 3",
    "Personenziffer 4": "persona nº 4",
    "Personenziffer 5": "persona nº 5",
    "Persönliche Verhältnisse der mit dem Antragsteller/der Antragstellerin in einem Haushalt lebenden weiteren Personen": "Qué relación personal tiene la persona que vive en el mismo hogar con la/el solicitante?",
    "Pflegeversicherung": "seguro de dependencia",
    "Pflegeversicherung*": "seguro de dependencia*",
    "Pflichtversicherung": "seguro obligatorio",
    "Private Versicherung": "seguro privado",
    "Privatrechtliche geldwerte Ansprüche": "Derecho a otras prestaciones monetarias privadas",
    "Reinickendorf von Berlin": "Reinickendorf de Berlín",
    "Renten/Pensionen": "pensiones/jubilaciones",
    "Rentenversichert bei": "afiliado al seguro de pensiones de",
    "Rentenversicherung": "seguro de pensiones",
    "Rentenversicherung*": "seguro de pensiones*",
    "Rentenversicherungsnummer": "número del seguro de pensiones",
    "Sachwerte von besonderem Wert": "bienes reales de valor especial",
    "Sammelheizung": "calefacción colectiva",
    "Schwerbehinderte Menschen, die das 15. Lebensjahr vollendet haben und Leistungen zur Teilhabe am Arbeitsleben erhalten": "personas con discapacidad grave que han cumplido 15 años y reciben prestaciones para la participación en la vida laboral",
    "Schwerbehindertenausweis (Kopie des Ausweises beifügen)": "Certificado de discapacidad (adjuntar copia del documento)",
    "Seit": "página",
    "Sind Leistungen nach Nr. VIII. beantragt, über die noch nicht entschieden wurde?": "Se han solicitado prestaciones según el número VIII., cuya decisión aun está pendiente?",
    "Sind Sie pflegebedürftig im Sinne des SGB XI Pflegeversicherungsgesetz?": "Necesita asistencia según SGB XI de la ley de seguro de dependencia?",
    "Sind Sie zurzeit erwerbstätig?": "Está trabajando?",
    "Sofern der vorgegebene Raum nicht ausreicht, machen Sie bitte Ihre Angaben\n\n- unter XI des Antrages oder\n\n- auf einem gesonderten Blatt": "Si el espacio no es suficiente, por favor haga sus indicaciónes\n\n- en el punto XI de esta solicitud\n\n- en una hoja adicional",
    "Sonstige Einkünfte": "otros ingresos",
    "Sonstige selbständige Tätigkeiten": "otras actividades por cuenta propia",
    "Sonstiges": "otros",
    "Sonstiges Vermögen": "otro capital",
    "Sowjetzonenflüchtling - Ausweis C -": "refugiado de la zona soviética - documento C -",
    "Sozialhilfe nach SGB XII": "asistencia social según SGB XII",
    "Sozialhilfeleistungen": "prestaciones de asistencia social",
    "Sozialversicherung": "seguro social",
    "Sozialwesen": "asuntos sociales",
    "Spandau von Berlin": "Spandau de Berlín",
    "Sparguthaben / Bargeld": "ahorros / dinero efectivo",
    "Spätaussiedler/in - Bescheinigung (nach § 15 Abs. 1 BVFG) und Registrierschein des Bundesverwaltungsamtes": "emigrante de origen alemán de los estados de Europa del este - certificado (de § 15 párrafo 1 BVFG) y documento de registro de la oficina federal de administración",
    "Staatlich geförderte private Altersvorsorge": "plan de pensiones privado subvencionado por el estado",
    "Staatsangehörigkeit": "Nacionalidad",
    "Steglitz-Zehlendorf von Berlin": "Steglitz-Zehlendorf de Berlín",
    "Sterbeversicherung": "seguro de deceso",
    "Steuererstattung": "devolución de impuestos",
    "Stufe:": "grado:",
    "Telefonnummer (freiwillige Angabe)": "número de teléfono (información voluntaria)",
    "Tempelhof-Schöneberg von Berlin": "Tempelhof-Schöneberg de Berlín",
    "Treptow-Köpenick von Berlin": "Treptow-Köpenick de Berlín",
    "Tätigkeit:": "Tipo de actividad laboral:",
    "Umfang bzw. Ausschluss der Erwerbsfähigkeit": "Capacidad o incapacidad laboral",
    "Umfang der Erwerbsfähigkeit": "Capadidad laboral",
    "Unfallversicherung": "seguro de accidentes",
    "Unter bestimmten Voraussetzungen können Leistungen für Mehrbedarfe erbracht werden, die nicht durch die Regelleistung abgedeckt sind und aus den vorgenannten Angaben nicht zu beurteilen sind. Dies gilt für alle Personen innerhalb des Haushalts.": "En determinadas condiciones se pueden conceder prestaciones para necesidades adicionales que no cubiertas por las prestaciones regulares y no pueden ser avaliadas con base en la información indicada arriba. Esto se aplica a todas las personas del hogar.",
    "Unterbringung in einer stationären Einrichtung": "alojamiento en una facilidad clínica",
    "Unterhalt": "alimentos",
    "Unterhaltspflichtige Angehörige außerhalb des Haushalts (Kinder, Eltern)": "obligación de alimentos para parientes fuera del hogar (niños, padres)",
    "Unterhaltsvorschuss": "anticipo de alimentos",
    "Unterkunft": "alojamiento",
    "Untermieter/in": "subinquilino/a",
    "Unterschrift des Antragstellers/Datum": "firma de solicitante/fecha",
    "Vermietung und Verpachtung": "alquiler y arrendamiento",
    "Vermögensverhältnisse (ggf. auf gesondertem Blatt fortsetzen)": "situación económica (en caso necesario adjunte una hoja separada)",
    "Verschenktes Vermögen innerhalb der letzten 10 Jahre (auch Grundvermögen)": "capital regalado en los últimos 10 años (también bienes inmuebles)",
    "Vertriebene/r (Aussiedler/in) - Ausweis B -": "expulsado/a (emigrante) - documento B -",
    "Verwandtschaftsverhältnis zum Antragsteller": "parentesco con el/la solicitante",
    "Verwandtschaftsverhältnis zum/zur Antragsteller/in / Partner/in": "parentesco con el/la solicitante o la pareja",
    "Vom Einkommen evtl. absetzbare Beträge": "importes (posibles) deducibles fiscalmente del ingreso",
    "Voraussichtlicher Geburtstermin": "fecha prevista de nacimiento",
    "Vorlage Mutterschaftspass erforderlich": "Por favor presente su carnet de maternidad",
    "Vorlage des Bewilligungsbescheides": "presentación de la notificación de aprobación",
    "Vorname": "Nombre",
    "Vorname:": "nombre:",
    "Warmwasserkosten": "costes por agua caliente",
    "Wenn Ja: Bitte legen Sie entsprechende Unterlagen vor.": "Caso que sí: por favor presente los documentos pertinentes.",
    "Wenn Sie in einer stationären Einrichtung (z. B. Heim, Betreute Wohngemeinschaft, Krankenhaus) leben: **Wo haben Sie vorher gewohnt** (gewöhnlicher Aufenthaltsort)?": "Si vive en una institución clínica (p.e. institución, vivienda asistida, hospital): **Donde ha vivido antes** (residencia habitual)?",
    "Werden einmalige Einnahmen erwartet, z. B. eine Steuerrückzahlung?": "Usted espera ingresos excepcionales, p.e. reembolso de impuestos?",
    "Wertpapiere": "valores",
    "Wirtschaftsgemeinschaft": "comunidad económica",
    "Wohngeld wird gezahlt": "se reciben prestaciones por vivienda",
    "Wohngeld wird nicht gezahlt": "no se reciben prestaciones por vivienda",
    "Wohngeld/Lastenzuschuss": "subsidio de vivienda/subvención a las cargas",
    "Wohnraum kann nicht untervermietet werden": "vivienda no puede ser subarrendada",
    "Wohnraum kann untervermietet werden": "vivienda puede ser subarrendada",
    "Wohnraum wird untervermietet": "Subarrendamiento (parcial) de la vivienda",
    "Zahl vermieteter Leerzimmer": "número de habitaciónes no amuebladas y subarrendadas",
    "Zahl vermieteter möblierter Zimmer": "número de habitaciónes amuebladas subarrendadas",
    "Zeitpunkt": "fecha",
    "Zentrale Warmwasserversorgung": "suministro central de agua caliente",
    "Zutreffendes bitte ankreuzen und ausfüllen": "Por favor, marque y complete lo que corresponda",
    "\\* **Wichtige Hinweise:** Wenn Sie oder Ihr Partner/Ihre Partnerin **das 23. Lebensjahr noch nicht vollendet haben**, können Sie oder Ihr Partner/Ihre Partnerin bei einem Elternteil **familienversichert** werden. Wenn Sie oder Ihr Partner/Ihre Partnerin von Ihrem Ehegatten/eingetragenen Lebenspartner **getrennt** leben, ist zu prüfen, ob Sie dennoch über diesen **familienversichert** werden können.": "\\* **Notas importantes:** Si usted o su pareja **son menores que 23 años**, usted o su pareja puede ser cubierto por el seguro de su madre o su padre. Si usted o su pareja vive **seperado** de su esposo(a)/pareja registrada, hay que verificar si puede estar asegurado/a por él/ella.",
    "\\* Angabe nicht erforderlich soweit die Beträge bereits vom Arbeitgeber oder Rententräger abgesetzt wurden": "\\* Indicar solamente si los importes no son deducidos por el empleador o la caja de pensiones.",
    "amtl. Kennzeichen": "placa de matrícula",
    "andere": "otra",
    "ausgestellt am": "expedido el",
    "ausgestellt von (Dienststelle)": "expedido por (autoridad)",
    "ausgeübte Tätigkeit": "actividad ejercida",
    "außerhalb einer Einrichtung": "fuera de una facilidad",
    "bereits Leistungen erhalten": "ya se han recibido prestaciones",
    "bis": "hasta",
    "bisher keine Leistungen erhalten": "aún no se han recibido ningúnas prestaciones",
    "bitte Anlage 1 Buchstabe A ausfüllen": "por favor, rellene anexo 1 parte A",
    "bitte Anlage 2 ausfüllen": "por favor, rellene anexo 2",
    "bitte Bestallung beifügen": "por favor, adjunte la autorización",
    "dauernd getrennt lebend": "vive permanentemente separado/a",
    "deutsch": "alemana",
    "eheähnliche Gemeinschaft": "unión libre",
    "eingetragene Lebenspartnerschaft": "unión civil",
    "es besteht Beistandschaft": "existe curatela",
    "es besteht eine Betreuung nach dem Betreuungsgesetz": "existe una asistencia según la ley de asistencia",
    "für welchen Zeitraum?": "Válida para que plazo?",
    "geschieden": "divorciado/a",
    "ggf. Unterschrift des nicht getrennt lebenden Ehegatten": "en caso necesario firma de esposo/a que vive en el mismo hogar",
    "gültig bis": "válido hasta",
    "im Bezirk seit": "en departamento desde",
    "im gemeinsamen Haushalt": "en el mismo hogar",
    "in Berlin seit": "en Berlín desde",
    "innerhalb einer Einrichtung": "dentro de una facilidad",
    "keine (Begründung auf Seite 4 -XI-)": "ningúno (causas en la pagina 4 -XI-)",
    "keine weiteren Angaben auf dieser Seite; nur Anlage 1 Buchstabe A ausfüllen": "ningúna otra información en esta página; solamente complete anexo 1 parte A",
    "km": "km",
    "ledig": "soltero/a",
    "minderjährig": "menor de edad",
    "männl.": "masculino",
    "männlich": "masculino",
    "nicht im gemeinsamen Haushalt": "hogar separado",
    "seit": "desde",
    "sonstiges Vermögen (Forderungen und anderes)": "otro capital (deudas o otros)",
    "unbefristet:": "por tiempo indefinido",
    "verheiratet": "casado/a",
    "verwandt": "emparentado",
    "verwitwet": "viudo/a",
    "vom ... bis ...": "desde ... hasta ...",
    "vom Sozialamt erhältlicher Vordruck ist vom behandelnden Arzt auszufüllen": "su médico tiene que completar el formulario que se puede encontrar en el departamento de asistencia social",
    "von (Dienststelle)": "de (autoridad)",
    "weibl.": "femenino",
    "weiblich": "femenino",
    "z. B. über persönliche, familiäre, gesundheitliche Verhältnisse": "p.e. sobre condiciones personales, familiares, sanitarias",
    "zuletzt wohnhaft": "último lugar de residencia",
    "öffentlichen Verkehrsmitteln": "transportes públicos"
}