{
    "(EUR/mtl.)": "(EUR/mois)",
    "(Erwerbseinkommen, Ausbildungsvergütung, Entgelt der Werkstatt für behinderte Menschen)": "(revenus provenant d'une activité professionnelle, rémunération de la formation, rétribution versée par l'atelier pour personnes handicapées)",
    "(einschl. Arbeitgeberzuschuss)": "(y compris allocation patronale)",
    "(sofern bereits eine Arbeitsgenehmigung erteilt wurde, bitte beifügen)": "(si une autorisation de travail a été donnée, veuillez la joindre)",
    "(z. B. Arbeitslosengeld, Arbeitslosengeld II, Eingliederungshilfe, Berufsausbildungsbeihilfe, Arbeitsförderungsgeld u. a.)": "(p. ex. allocation chômage, allocation chômage II, allocation d'insertion, allocation de formation professionnelle, prime à l'emploi et autres)",
    "(z. B. Beköstigung, Wohnrecht, Taschengeld, Leibrente, Pflegegeld)": "(p. ex. repas, droit d'habitation, argent de poche, rente viagère, allocation pour soins)",
    "(z. B. Rente wg. Erwerbsminderung, Altersrente, Unfallrente, landwirtschaftliches Altersgeld, Witwen- oder Waisenrente, Erziehungsrente, Kinderzuschuss /-zulage, Pflegegeld zur Rente, Werksrente, Kindererziehungsleistung, Sonstige Renten / Pensionen)": "(p. ex. pension pour incapacité de travail, retraite, pension d'accident, retraite agricole, pension de veuvage, rente d'orphelin, pension pour éducation, allocation ou supplément pour enfant, allocation pour soins en complément de la retraite, retraite d'entreprise, prestations pour éducation d'enfant, autres retraites et pensions)",
    "(z. B. Unterhaltshilfe, Pflegegeld, Entschädigungsrente)": "(p. ex. aide à la subsistance, allocations pour soins, pension d'indemnisation)",
    "(z.B. Schadensersatzansprüche)": "(par ex. droits à dommages-intérêts)",
    "**Keine absetzbaren Beträge**": "**Pas de sommes déductibles**",
    "**Wenn Ja, tragen Sie bitte die weiteren Personen in der Reihenfolge des Geburtsdatums ein.**": "**Si oui, veuillez inscrire le nom des autres personnes dans l'ordre de leur date de naissance.**",
    "1 - Unterhalt": "1 - Pension alimentaire",
    "2 - Ausländer": "2 - Étrangers",
    "3 - Grundbesitz": "3 - Propriété foncière",
    "4 – Eingliederungshilfe": "4 – Aide à l'insertion",
    "6 – Mietschulden": "6 – Dettes locatives",
    "Altersvorsorgebeiträge": "Versements à des fonds de prévoyance",
    "Anschrift": "Adresse",
    "Anschrift der Wohnung **vor der Aufnahme** in die Einrichtung": "Adresse du logement **avant l'entrée** dans l'établissement",
    "Ansprüche aus Übertragsverträgen (z. B. Wohnrecht, Nießbrauch, Altenteilsrechte)": "Prétentions résultant de contrats de cession (p. ex. droit d'habitation, usufruit, droit à une rente viagère)",
    "Antrag auf": "Demande",
    "Antrag gestellt?": "Une demande a-t-elle été déposée?",
    "Antragsdatum": "Date de la demande",
    "Antragsteller/in (Personenziffer 1)": "Demandeur/euse (personne numéro 1)",
    "Anzahl der Zimmer ohne Küche/Bad": "Nombre de pièces hors cuisine/salle de bains",
    "Arbeitgeber:": "Employeur:",
    "Arbeitslosenversicherung*": "Assurance chômage*",
    "Art": "nature",
    "Art der Hilfe": "Nature de l'aide",
    "Art der Leistung": "Type de prestations",
    "Art und Höhe des Unterhaltsbeitrages": "Nature et montant de la contribution alimentaire",
    "Asylbewerberleistung": "Prestations pour demandeurs d'asile",
    "Aufenthalt": "Séjour",
    "Aufwendungen für Arbeitsmittel": "Dépenses pour outils de travail",
    "Ausbildungsförderung": "Prime à la formation",
    "Ausgaben mtl. Betrag": "Montant mensuel des dépenses",
    "Auszubildender/Student - auch in Schulausbildung -": "Personne en formation/étudiant-e – y compris personne scolarisée –",
    "BIC": "BIC",
    "Bankleitzahl": "Code bancaire",
    "Bankverbindung": "Coordonnées bancaires",
    "Baujahr": "année de construction",
    "Bei vier oder mehr Personen bitte **Zusatzblatt** verwenden.": "S'il y a quatre personnes ou plus, veuillez utiliser la **feuille supplémentaire**.",
    "Beiträge für Berufsverbände": "Cotisations à des organisations professionnelles",
    "Bestandteile des Antrages sind die Anlagen": "La demande se compose des formulaires/pièces jointes",
    "Betreuung der Krankenkassen nach § 264 SGB V": "prise en charge des assurances maladies en vertu du § 264 du livre V du Code social allemand (SGB V)",
    "Beträge (EUR) und Angabe des Zeitraumes (mtl./wöchentl./tgl.)": "Montants (EUR) et pour quelle période (par mois/semaine/jour)",
    "Bewilligungsstelle": "Autorité compétente pour la délivrance de l'accord",
    "Bezeichnung": "Désignation",
    "Bezirksamt": "Mairie de l'arrondissement",
    "Bitte Anlage 1 Buchstabe B ausfüllen": "Veuillez remplir le formulaire 1 lettre B",
    "Bitte Anlage 3 ausfüllen": "Veuillez remplir le formulaire 3",
    "Bitte Anlage 3 ausfüllen, dann weiter bei V.2": "Veuillez remplir le formulaire 3, puis continuer au champ V.2",
    "Bitte Anlage 6 ausfüllen": "Veuillez remplir le formulaire 6",
    "Bitte Bescheid beifügen": "Veuillez joindre l'avis de décision",
    "Bitte Nachweis beifügen": "Veuillez joindre un justificatif",
    "Bitte Nachweise beifügen": "Veuillez joindre les justificatifs",
    "Charlottenburg-Wilmersdorf von Berlin": "Charlottenburg-Wilmersdorf de Berlin",
    "Dem Antrag sind folgende Unterlagen beigefügt": "Les documents suivants sont joints à la demande",
    "Die Angaben im Antrag und den dazugehörigen Anlagen habe ich vollständig und wahrheitsgemäß gemacht.\n\nIch werde den Träger der Leistungen (Land Berlin, vertreten durch die Bezirksämter v. Berlin, Geschäftsbereich Sozialwesen / Geschäftsbereich Jugend und Sport bzw. Landesamt für Gesundheit und Soziales Berlin / ZLA) gem. § 60 Abs. 1 Ziff. 2 SGB I unverzüglich informieren, wenn\n\n- sich meine persönlichen und wirtschaftlichen Verhältnisse ändern.\n- sich die Verhältnisse meiner Haushaltsangehörigen ändern.\n- ich Renten oder ähnliche Leistungen beantrage.\n\nDes Weiteren bin ich hinreichend darüber informiert worden, dass im Falle eines konkreten Betrugsverdachts die Ermittlungen des Sachverhalts gemäß §§ 20, 21, 69 und 71 SGB X von Amts wegen – ohne meine Beteiligung – erfolgen können.\n\nLeistungen werden von mir zurückgefordert, sofern ich sie zu Unrecht erhalten habe, z. B. weil ich vorsätzlich oder grob fahrlässig falsche Angaben gemacht habe.\n\nDer Träger der Leistungen nach SGB XII bzw. AsylbLG kann für die Zeit, für die ich Leistungen erhalte, meine Ansprüche gegen einen anderen auf entsprechende Leistungen in Höhe seiner Aufwendungen auf sich überleiten.\n\nDer Sozialhilfeträger behält sich vor, bei Vorliegen des entsprechenden Sachverhalts Aufwendungsersatz nach den §§ 19 Abs. 5, 27 Abs. 3 oder § 92 Abs. 1 SGB XII bzw. §§ 7, 9 AsylbLG geltend zu machen. In diesem Umfang habe ich dem Träger der Leistungen die Aufwendungen zu ersetzen. Dies gilt auch, wenn der Erstattungsanspruch des Trägers der Sozialleistung gegen andere vorrangig verpflichtete Leistungsträger (z.B. Rententräger, Krankenkasse) aus Verfahrensgründen nicht befriedigt werden kann und ich für den gleichen Zeitraum von beiden Leistungsträgern Aufwendungen erhalten habe. In diesen Fällen sind die gewährten Leistungen nach SGB XII / AsylbLG von mir zu erstatten.\n\nIch bin davon in Kenntnis gesetzt, dass die Überweisung der Beiträge für meine freiwillige Kranken- und Pflegeversicherung direkt an die Kranken- bzw. Pflegekasse vorgenommen wird.": "Les informations portées par mes soins dans la demande et les formulaires/pièces jointes afférents sont exhaustives et vraies.\n\nJe m'engage à informer immédiatement l'autorité en charge des prestations (Land de Berlin représenté par les mairies d'arrondissement de Berlin, Service des affaires sociales / Service de la jeunesse et des sports ou Office régional de la santé et des affaires sociales de Berlin / ZLA) selon le § 60 al.1 ch. 2 du livre I du Code social allemand (SGB I), si\n\n- mes conditions personnelles et économiques changent.\n- les conditions des membres de mon foyer familial changent.\n- je fais une demande de pension ou de prestation similaire.\n\nPar ailleurs, j'ai été dûment informé-e que dans le cas d'un soupçon concret de fraude, une enquête sur les faits selon les §§ 20, 21, 69 et 71 du livre X du Code social allemand (SGB X) peut être ordonnée d'office – sans ma participation.\n\nIl me sera demandé de rembourser les prestations dans la mesure où j'en ai bénéficié à tort, p. ex. parce que j'ai donné des informations erronées intentionnellement ou par négligence grave.\n\nL'autorité en charge des prestations peut selon le livre XII du Code social allemand (SGB XII) ou selon la loi sur les prestations pour demandeurs d'asile (AsylbLG) faire transférer sur lui pour la période durant laquelle j'ai bénéficié de ces prestations mes propres prétentions envers un tiers à des prestations d'un montant correspondant au montant de ses dépenses.\n\nSi des faits correspondants sont avérés, l'organisme d'aide sociale se réserve le droit de faire valoir un remboursement de ses dépenses en vertu des §§ 19 al. 5, 27 al. 3 ou § 92 al. 1 du livre XII du Code social allemand (SGB XII) ou des §§ 7, 9 de la loi sur les prestations pour demandeurs d'asile (AsylbLG). Je devrai rembourser ses dépenses à l'organisme ayant fourni les prestations. Cette disposition s'applique également si la prétention à remboursement de l'organisme d'aide sociale ne peut être satisfaite vis-à-vis d'autres fournisseurs de prestations engagés et prioritaires (p. ex. organisme de retraite, assurance maladie) pour des raisons de procédure et que j'ai bénéficié pour la même période de prestations de la part des deux fournisseurs de prestations. Dans ces cas, je devrai rembourser les prestations accordées selon le livre XII du Code social allemand (SGB XII) / la loi sur les prestations pour demandeurs d'asile (AsylbLG).\n\nJ'ai été informé-e du fait que le versement des cotisations pour mon assurance maladie /et de dépendance se fait directement à la caisse maladie ou caisse de soins.",
    "Die Beantwortung aller Fragen ist für die Bearbeitung Ihres Antrags notwendig. Die gesetzlichen Grundlagen für die Erhebung der Daten entnehmen Sie bitte dem beigefügten Merkblatt.": "Pour que votre dossier puisse être traité, il est nécessaire que vous répondiez à toutes les questions. Vous trouverez les bases juridiques servant au recueil des données dans la fiche explicative ci-jointe.",
    "Dienststelle und Geschäftszeichen": "Service et référence",
    "EUR": "EUR",
    "Ehegatte oder Abkömmling eines Spätaussiedlers / einer Spätaussiedlerin - Bescheinigung (nach § 15 Abs. 2 BFVG) und Registrierschein des Bundesverwaltungsamtes": "Conjoint-e ou descendant-e d'un-e rapatrié-e tardif/tardive - certificat (selon le § 15 al. 2 de la loi fédérale sur les expatriés BVFG) et billet d'enregistrement de l'Office fédéral de l'administration",
    "Ehegatte/Lebenspartner/in (Personenziffer 2)": "Époux/épouse ou concubin/e (personne numéro 2)",
    "Eigenheim": "maison individuelle",
    "Eigentumswohnung": "appartement en propriété",
    "Einkommensteuer*": "Impôts sur le revenu*",
    "Einkünfte aller Haushaltsangehörigen": "Revenus de tous les membres du foyer familial",
    "Elterngeld": "Allocation parentale",
    "Entfernung zwischen Wohnung und Arbeitsstelle und Fahrkosten zur Arbeitsstelle mit": "distance entre le logement et le lieu de travail Frais de transport jusqu'au lieu de travail en",
    "Erwerbsfähigkeit (Angabe nur ab vollendetem 15. Lebensjahr erforderlich)": "Capacité à exercer une activité professionnelle (mention nécessaire seulement à partir de l'âge de 15 ans révolus)",
    "Fabrikat": "Marque",
    "Falls vom Antragsteller nicht selbst oder nicht vollständig ausgefüllt": "Si la demande n'a pas ou pas entièrement été remplie par le demandeur lui-même",
    "Familienstand": "État civil",
    "Familienversicherung *": "assurance famille *",
    "Folgende Mehrbedarfe werden geltend gemacht:": "Il est possible de faire valoir les besoins supplémentaires suivants:",
    "Freiwillige Versicherung": "assurance volontaire",
    "Friedrichshain-Kreuzberg von Berlin": "Friedrichshain-Kreuzberg de Berlin",
    "Für werdende Mütter nach der 12. Schwangerschaftswoche": "Pour les femmes enceintes ayant dépassé la 12e semaine de grossesse",
    "Gasheizung": "chauffage au gaz",
    "Geburtsdatum": "date de naissance",
    "Geburtsort": "lieu de naissance",
    "Geburtsort/Kreis/Land": "Lieu de naissance/district/pays",
    "Geburtstag, bzw. Alter": "Date de naissance ou âge",
    "Gekündigt zum": "Résilié au",
    "Geldinstitut": "Institution bancaire",
    "Gesamtwohnfläche (m2)": "Surface totale (m²)",
    "Geschlecht": "Sexe",
    "Geschäftsbereich": "Département",
    "Geschäftszeichen": "référence",
    "Geschäftszeichen, Rentenabrechnungsnummer, o. ä.": "Référence, numéro de décompte de la retraite, ou indications similaires",
    "Gewerbebetrieb": "Entreprise artisanale",
    "Grund": "Raison",
    "Grundsicherungsleistungen": "Prestations de protection de base",
    "Größe der Unterkunft des Antragstellers": "Taille du logement du demandeur",
    "Haben Sie Leistungen nach dem SGB II beantragt?": "Avez-vous fait une demande de prestations selon le livre II du Code social allemand (SGB II)?",
    "Haben die o.g. Personen Leistungen nach dem SGB II beantragt?": "Les personnes mentionnées plus haut ont-elles fait une demande de prestations selon le livre II du Code social allemand (SGB II)?",
    "Haftpflichtversicherung": "Assurance responsabilité civile",
    "Halter": "propriétaire",
    "Hauptmieter/in": "locataire principal-e",
    "Hauseigentum oder Grundbesitz": "propriété immobilière ou foncière",
    "Hausratsversicherung": "Assurance multirisques-habitation",
    "Heimatvertriebene/r (Aussiedler/in) - Ausweis A -": "Expatrié-e (rapatrié-e) - carte A -",
    "Heizkostenvorschuss (EUR/mtl.)": "Frais de chauffage (EUR/mois)",
    "Heizungsart/Warmwasser": "Type de chauffage/eau chaude",
    "IBAN": "IBAN",
    "Ich/Wir habe/n freies Wohnrecht bei:": "J'ai/Nous avons un droit d'habitation chez:",
    "Im folgenden werden Ihnen die Rechtsgrundlagen benannt, aufgrund derer die erforderlichen Daten erhoben wurden:": "Vous trouverez ci-dessous une liste des bases juridiques selon lesquelles les données nécessaires ont été recueillies:",
    "Ja": "Oui",
    "Ja, Zuweisung": "Oui, affectation",
    "Ja, in Ausbildung / Studium als ...": "Oui, en formation / études de ...",
    "Kabelfernsehen (EUR/mtl.)": "TV par cable (EUR/mois)",
    "Kann er/sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Pensez-vous qu'il/elle soit en mesure d'exercer une activité professionnelle **au moins trois heures par jour** sur le marché ordinaire de l'emploi?",
    "Kapitalerträge (z. B. Zinsen)": "Revenus du capital (p. ex. intérêts)",
    "Kein Einkommen": "Pas de revenus",
    "Kindergeld": "Allocation familiale",
    "Kindergeldzuschlag": "Supplément à l'allocation familiale",
    "Kirchensteuer*": "Impôt destiné aux églises",
    "Kleinst-PKW (bis 500 ccm)": "petite voiture individuelle (jusqu'à 500 cm3)",
    "Kontoinhaber/in": "Titulaire du compte",
    "Kontonummer": "Numéro du compte",
    "Kostenaufwendige Ernährung aus medizinischen Gründen": "Alimentation onéreuse pour raisons médicales",
    "Kraftfahrzeug": "Véhicule automobile",
    "Krankenversichert bei": "Assuré-e maladie auprès de",
    "Krankenversicherung*": "Assurance maladie*",
    "Krankenversicherung:": "Assurance maladie:",
    "Kunden-Nr. der Agentur für Arbeit (falls vorhanden)": "Numéro de client de l'Agence pour l'emploi (le cas échéant)",
    "Können Sie – Ihrer Einschätzung nach – **mindestens drei Stunden täglich** einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt nachgehen?": "Pensez-vous être en mesure d'exercer une activité professionnelle **au moins trois heures par jour** sur le marché ordinaire de l'emploi?",
    "Lage der Wohnung/Etage": "Situation de l'appartement/étage",
    "Land- und Forstwirtschaft": "Agriculture et sylviculture",
    "Landesamt für Gesundheit und Soziales Berlin - ZLA -": "Office régional de la santé et des affaires sociales du Land de Berlin - ZLA -",
    "Leben weitere Personen im gemeinsamen Haushalt?": "D'autres personnes vivent-elles dans le foyer (familial) commun?",
    "Lebensversicherung": "Assurance vie",
    "Leistungen der Agentur für Arbeit": "Prestations de l'Agence pour l'emploi",
    "Leistungen der Krankenkasse": "Prestations de l'assurance maladie",
    "Leistungen des Lastenausgleichsamtes": "Prestations de l'Agence d'égalisation des charges",
    "Leistungen für besondere Mehrbedarfe": "Prestations pour besoins supplémentaires spéciaux",
    "Leistungen nach AsylbLG": "de prestations selon la loi sur les prestations pour demandeurs d'asile (AsylLG)",
    "Leistungen nach dem Bundesversorgungsgesetz": "Prestations selon la loi allemande sur l'assistance aux victimes de guerre",
    "Lichtenberg von Berlin": "Lichtenberg de Berlin",
    "Liegt bei Ihnen eine bereits begutachtete volle Erwerbsminderung nach § 43 Abs. 2 SGB VI vor? (EU-Rente)": "Avez-vous une incapacité de travail totale selon le § 43 al. 2 du livre VI du Code social allemand (SGB VI) validée par une expertise? (rente UE)",
    "Marzahn-Hellersdorf von Berlin": "Marzahn-Hellersdorf de Berlin",
    "Mehraufwendungen für doppelte Haushaltsführung": "Dépenses supplémentaires pour double résidence",
    "Merkblatt zum Antrag auf Sozialhilfe nach dem SGB XII bzw. Leistungen nach AsylbLG": "Fiche explicative accompagnant la demande d'aide sociale selon le livre XII du Code social allemand (SGB XII) ou de prestations selon la loi sur les prestations pour demandeurs d'asile (AsylbLG)",
    "Merkzeichen (G, aG)": "tampon (G, aG)",
    "Miete (EUR/mtl.)": "Loyer (EUR/mois)",
    "Miete bezahlt bis": "Loyer payé jusqu'au",
    "Miete insgesamt (EUR/mtl.)": "Loyer total (EUR/mois)",
    "Mietrückstände (von/bis/EUR)": "Loyers impayés (du/au/EUR)",
    "Mietwohnung": "appartement de location",
    "Mitte von Berlin": "Mitte de Berlin",
    "Mofa": "mobylette",
    "Motorrad": "moto",
    "Mögliche Ausschlussgründe für die Hilfe zum Lebensunterhalt": "Raisons possibles d'exclusion de l'aide à la subsistance",
    "Nach § 60 SGB I muss der Antragsteller / die Antragstellerin bei der Aufklärung des Sachverhaltes und der Feststellung der für die Sozialleistung bestehenden Voraussetzungen mitwirken. Die Nichtbeantwortung von Fragen kann im Einzelfall zur Folge haben, dass die beantragte Leistung nicht gewährt werden kann. Die Grenzen der Mitwirkung sind in § 65 SGB I geregelt.": "En vertu du § 60 du livre I du Code social allemand (SGB I), le demandeur / la demandeuse doit participer à la clarification des faits et à l'identification  des conditions nécessaires pour l'octroi des prestations sociales. Le fait de ne pas répondre à des questions  peut dans certains cas avoir pour conséquence que les prestations demandées ne pourront pas être accordées. Les limites de cette participation sont  fixées au § 65 du livre I du Code social allemand (SGB I).",
    "Nachtstromspeicherheizung": "chauffage à accumulation de chaleur (chauffage électrique au courant de nuit)",
    "Nachweis bzw. Bewilligungs- oder Ablehnungsbescheid vorlegen": "Joindre le justificatif ou la décision d'acceptation ou de rejet de la demande",
    "Name (ggf. Geburtsname)": "Nom (le cas échéant nom de naissance =nom de jeune fille)",
    "Name des Hauptmieters": "Nom du champ du locataire principal",
    "Name und Anschrift des Vermieters": "Nom et adresse du bailleur",
    "Name und Anschrift des derzeitigen Arbeitgebers bzw. Angabe der Schule": "Nom et adresse de l'employeur actuel ou nom de l'école",
    "Name, Anschrift, ggf. Dienststelle und Unterschrift des Aufnehmenden/Datum": "Nom, adresse, le cas échéant service et signature de la personne effectuant la réception/date",
    "Name, ggf. Geburtsname, Vorname": "Nom, le cas échéant nom de naissance (=nom de jeune fille), prénom",
    "Name:": "Nom:",
    "Nein": "Non",
    "Nein, weil": "Non, parce que",
    "Neukölln von Berlin": "Neukölln de Berlin",
    "Nichtselbständige Tätigkeit": "Activité salariée",
    "Nähere Begründung zu „Sonstiges“": "Justification détaillée sur «Autres»",
    "Ofenheizung": "chauffage au poêle",
    "PKW": "voiture individuelle",
    "Pankow von Berlin": "Pankow de Berlin",
    "Personaldokument bitte vorlegen": "Veuillez présenter votre pièce d'identité",
    "Personenziffer": "Pour quelle personne (numéro)",
    "Personenziffer 1": "Personne numéro 1",
    "Personenziffer 2": "personne numéro 2",
    "Personenziffer 3": "personne numéro 3",
    "Personenziffer 4": "personne numéro 4",
    "Personenziffer 5": "personne numéro 5",
    "Persönliche Verhältnisse der mit dem Antragsteller/der Antragstellerin in einem Haushalt lebenden weiteren Personen": "Liens personnels avec les autres personnes vivant dans le même foyer familial que le demandeur/la demandeuse",
    "Pflegeversicherung": "assurance dépendance (assurance vieillesse)",
    "Pflegeversicherung*": "Assurance dépendance* (assurance vieillesse)",
    "Pflichtversicherung": "assurance obligatoire",
    "Private Versicherung": "assurance privée",
    "Privatrechtliche geldwerte Ansprüche": "Prétentions pécuniaires relevant du droit privé",
    "Reinickendorf von Berlin": "Reinickendorf de Berlin",
    "Renten/Pensionen": "Retraites/pensions",
    "Rentenversichert bei": "Assuré-e pour la retraite auprès de",
    "Rentenversicherung": "assurance retraite",
    "Rentenversicherung*": "Assurance retraite*",
    "Rentenversicherungsnummer": "Numéro d'assurance retraite",
    "Sachwerte von besonderem Wert": "Biens d'une valeur particulière",
    "Sammelheizung": "chauffage collectif",
    "Schwerbehinderte Menschen, die das 15. Lebensjahr vollendet haben und Leistungen zur Teilhabe am Arbeitsleben erhalten": "Personnes fortement handicapées ayant atteint l'âge de 15 ans révolus et bénéficié de prestations pour la participation à la vie professionnelle",
    "Schwerbehindertenausweis (Kopie des Ausweises beifügen)": "carte de grand invalide (joindre une photocopie de la carte)",
    "Seit": "Depuis",
    "Sind Leistungen nach Nr. VIII. beantragt, über die noch nicht entschieden wurde?": "Y a-t-il eu une demande de prestations relevant du n° VIII pour laquelle la décision n'a pas encore été rendue?",
    "Sind Sie pflegebedürftig im Sinne des SGB XI Pflegeversicherungsgesetz?": "Êtes-vous en situation de dépendance au sens du livre XI du Code social allemand (SGB XI), loi sur la dépendance ?",
    "Sind Sie zurzeit erwerbstätig?": "Exercez-vous actuellement une activité professionnelle?",
    "Sofern der vorgegebene Raum nicht ausreicht, machen Sie bitte Ihre Angaben\n\n- unter XI des Antrages oder\n\n- auf einem gesonderten Blatt": "Si vous manquez de place, veuillez porter vos informations\n\n- dans la case XI de la demande ou\n\n- sur une feuille séparée",
    "Sonstige Angaben": "Informations complémentaires",
    "Sonstige Einkünfte": "Autres revenus",
    "Sonstige selbständige Tätigkeiten": "Autres activités indépendantes",
    "Sonstiges": "Autres",
    "Sonstiges Vermögen": "Autre patrimoine",
    "Sowjetzonenflüchtling - Ausweis C -": "Réfugié-e de la zone soviétique – carte C -",
    "Sozialhilfe nach SGB XII": "d'aide sociale selon le livre XII du Code social allemand (SGB XII)",
    "Sozialhilfeleistungen": "Allocations d'aide sociale",
    "Sozialversicherung": "Assurance sociale",
    "Sozialwesen": "Affaires sociales",
    "Spandau von Berlin": "Spandau de Berlin",
    "Sparguthaben / Bargeld": "Épargne / argent liquide",
    "Spätaussiedler/in - Bescheinigung (nach § 15 Abs. 1 BVFG) und Registrierschein des Bundesverwaltungsamtes": "Rapatrié-e tardif/tardive - certificat (selon le § 15 al. 1 de la loi fédérale sur les expatriés BVFG) et billet d'enregistrement de l'Office fédéral de l'administration",
    "Staatlich geförderte private Altersvorsorge": "Prévoyance vieillesse privée subventionnée par l'État",
    "Staatsangehörigkeit": "Nationalité",
    "Steglitz-Zehlendorf von Berlin": "Steglitz-Zehlendorf de Berlin",
    "Sterbeversicherung": "Assurance décès",
    "Steuererstattung": "Remboursement d'impôts",
    "Stufe:": "Niveau de dépendance:",
    "Telefonnummer (freiwillige Angabe)": "Numéro de téléphone (mention non obligatoire)",
    "Tempelhof-Schöneberg von Berlin": "Tempelhof-Schöneberg de Berlin",
    "Treptow-Köpenick von Berlin": "Treptow-Köpenick de Berlin",
    "Tätigkeit:": "Activité:",
    "Umfang bzw. Ausschluss der Erwerbsfähigkeit": "Étendue ou exclusion de la capacité à exercer une activité professionnelle",
    "Umfang der Erwerbsfähigkeit": "Étendue de la capacité à exercer une activité professionnelle",
    "Unfallversicherung": "Assurance accidents",
    "Unter bestimmten Voraussetzungen können Leistungen für Mehrbedarfe erbracht werden, die nicht durch die Regelleistung abgedeckt sind und aus den vorgenannten Angaben nicht zu beurteilen sind. Dies gilt für alle Personen innerhalb des Haushalts.": "Il est possible que soient accordées à certaines conditions des prestations pour besoins supplémentaires non couverts par les prestations ordinaires et qu'il n'est pas possible d'évaluer à partir des informations ci-dessus. Ceci s'applique à toutes les personnes du foyer familial.",
    "Unterbringung in einer stationären Einrichtung": "Hébergement dans un établissement stationnaire",
    "Unterhalt": "Pension alimentaire",
    "Unterhaltspflichtige Angehörige außerhalb des Haushalts (Kinder, Eltern)": "Membres de la famille à charge ne résidant pas dans le foyer familial (enfants, parents)",
    "Unterhaltsvorschuss": "Avance sur pension alimentaire",
    "Unterkunft": "Logement",
    "Untermieter/in": "sous-locataire",
    "Unterschrift des Antragstellers/Datum": "Signature du demandeur/date",
    "Vermietung und Verpachtung": "Location et affermage",
    "Vermögensverhältnisse (ggf. auf gesondertem Blatt fortsetzen)": "Situation patrimoniale (poursuivre le cas échéant sur une feuille séparée)",
    "Verschenktes Vermögen innerhalb der letzten 10 Jahre (auch Grundvermögen)": "Dons de biens intervenus au cours des 10 dernières années (y compris patrimoine immobilier)",
    "Vertriebene/r (Aussiedler/in) - Ausweis B -": "Expatrié-e (rapatrié-e) - carte B -",
    "Verwandtschaftsverhältnis zum Antragsteller": "Lien de parenté vis-à-vis du demandeur",
    "Verwandtschaftsverhältnis zum/zur Antragsteller/in / Partner/in": "Lien de parenté vis-à-vis du demandeur/de la demandeuse / du concubin/de la concubine",
    "Vom Einkommen evtl. absetzbare Beträge": "Sommes éventuellement déductibles du revenu",
    "Voraussichtlicher Geburtstermin": "Date d'accouchement prévue",
    "Vorlage Mutterschaftspass erforderlich": "Joindre impérativement le carnet de maternité",
    "Vorlage des Bewilligungsbescheides": "Présentation de la décision d'accord",
    "Vorname": "Prénom",
    "Vorname:": "Prénom:",
    "Warmwasserkosten": "Frais d'eau chaude",
    "Wenn Ja: Bitte legen Sie entsprechende Unterlagen vor.": "Si oui: veuillez joindre les documents correspondants.",
    "Wenn Sie in einer stationären Einrichtung (z. B. Heim, Betreute Wohngemeinschaft, Krankenhaus) leben: **Wo haben Sie vorher gewohnt** (gewöhnlicher Aufenthaltsort)?": "Si vous vivez dans un établissement stationnaire (p. ex. un foyer d'accueil, une communauté d'habitation encadrée, un hôpital): **où habitiez-vous auparavant** (lieu de résidence habituel)?",
    "Werden einmalige Einnahmen erwartet, z. B. eine Steuerrückzahlung?": "Des rentrées d'argent exceptionnelles sont-elles attendues, p. ex. un remboursement d'impôts?",
    "Wertpapiere": "Titres (valeurs mobilières)",
    "Wirtschaftsgemeinschaft": "communauté économique",
    "Wohngeld wird gezahlt": "Versement d'allocations logement",
    "Wohngeld wird nicht gezahlt": "Pas de versement d'allocations logement",
    "Wohngeld/Lastenzuschuss": "Allocations logement/aide aux charges",
    "Wohnraum kann nicht untervermietet werden": "Le logement ne peut pas être sous-loué en partie",
    "Wohnraum kann untervermietet werden": "Une partie du logement peut être sous-louée",
    "Wohnraum wird untervermietet": "Une partie du logement est sous-louée",
    "Zahl vermieteter Leerzimmer": "Nombre de pièces louées vides",
    "Zahl vermieteter möblierter Zimmer": "Nombre de pièces louées meublées",
    "Zeitpunkt": "Date du versement",
    "Zentrale Warmwasserversorgung": "approvisionnement centralisé en eau chaude",
    "Zutreffendes bitte ankreuzen und ausfüllen": "Veuillez cocher la case correspondante et remplir les champs",
    "\\* **Wichtige Hinweise:** Wenn Sie oder Ihr Partner/Ihre Partnerin **das 23. Lebensjahr noch nicht vollendet haben**, können Sie oder Ihr Partner/Ihre Partnerin bei einem Elternteil **familienversichert** werden. Wenn Sie oder Ihr Partner/Ihre Partnerin von Ihrem Ehegatten/eingetragenen Lebenspartner **getrennt** leben, ist zu prüfen, ob Sie dennoch über diesen **familienversichert** werden können.": "\\* **Remarques importantes:** si vous ou votre concubin/e **n'avez pas atteint 23 ans révolus**, vous ou votre concubin-e pouvez être assuré-e par un de vos parents au titre de **l'assurance famille**. Si vous ou votre concubin/e vivez **séparé-e** de votre époux/épouse, il convient de vérifier si vous pouvez néanmoins bénéficier d'une **assurance famille** par votre conjoint.",
    "\\* Angabe nicht erforderlich soweit die Beträge bereits vom Arbeitgeber oder Rententräger abgesetzt wurden": "\\* Informations non nécessaires dans la mesure où les sommes ont déjà été déduites par l'employeur ou l'organisme de retraite",
    "\\- Nicht vom Antragsteller ausfüllen/Vermerk der Behörde": "\\- Ligne réservée à l'administration",
    "amtl. Kennzeichen": "numéro d'immatriculation",
    "andere": "autre",
    "ausgestellt am": "délivrée le",
    "ausgestellt von (Dienststelle)": "délivrée par (nom de l'autorité)",
    "ausgeübte Tätigkeit": "Activité exercée",
    "außerhalb einer Einrichtung": "hors d'un établissement",
    "bereits Leistungen erhalten": "a déjà reçu des prestations",
    "bis": "au",
    "bisher keine Leistungen erhalten": "n'a reçu aucune prestation à ce jour",
    "bitte Anlage 1 Buchstabe A ausfüllen": "veuillez remplir le formulaire 1 lettre A",
    "bitte Anlage 2 ausfüllen": "veuillez remplir le formulaire 2",
    "bitte Bestallung beifügen": "veuillez joindre l'avis de nomination du tuteur/curateur",
    "dauernd getrennt lebend": "durablement séparé(e)",
    "deutsch": "allemande",
    "eheähnliche Gemeinschaft": "union libre (comparable au mariage; concubinage)",
    "eingetragene Lebenspartnerschaft": "partenariat enregistré",
    "es besteht Beistandschaft": "bénéficie d'une curatelle",
    "es besteht eine Betreuung nach dem Betreuungsgesetz": "bénéficie d'une tutelle ou curatelle selon la loi sur les tutelles",
    "für welchen Zeitraum?": "pour quelle période?",
    "geschieden": "divorcé(e)",
    "ggf. Unterschrift des nicht getrennt lebenden Ehegatten": "le cas échéant signature du conjoint ne vivant pas séparé",
    "gültig bis": "valable jusqu’au",
    "im Bezirk seit": "dans l'arrondissement depuis",
    "im gemeinsamen Haushalt": "vivant dans le foyer familial commun",
    "in Berlin seit": "à Berlin depuis",
    "innerhalb einer Einrichtung": "au sein d'un établissement",
    "keine (Begründung auf Seite 4 -XI-)": "aucune (justification page 4 -XI-)",
    "keine weiteren Angaben auf dieser Seite; nur Anlage 1 Buchstabe A ausfüllen": "pas d'autres informations sur cette page; remplir uniquement le formulaire 1 lettre A",
    "km": "km",
    "ledig": "célibataire",
    "minderjährig": "mineur/e",
    "männl.": "masculin",
    "männlich": "masculin",
    "nicht im gemeinsamen Haushalt": "ne vivant pas dans le foyer familial commun",
    "seit": "depuis",
    "sonstiges Vermögen (Forderungen und anderes)": "autre patrimoine (créances et autres)",
    "unbefristet:": "illimitée:",
    "verheiratet": "marié(e)",
    "verwandt": "lien de parenté",
    "verwitwet": "veuf(ve)",
    "vom Sozialamt erhältlicher Vordruck ist vom behandelnden Arzt auszufüllen": "le formulaire disponible auprès des services sociaux doit être rempli par le médecin traitant",
    "von (Dienststelle)": "de (nom de l'autorité)",
    "weibl.": "féminin",
    "weiblich": "féminin",
    "z. B. über persönliche, familiäre, gesundheitliche Verhältnisse": "p. ex. sur les conditions personnelles, familiales, état de santé",
    "zuletzt wohnhaft": "dernier lieu de résidence",
    "öffentlichen Verkehrsmitteln": "transports publics"
}