{
  "url": "http://www.arbeitsagentur.de/web/wcm/idc/groups/public/documents/webdatei/mdaw/mtay/~edisp/l6019022dstbai408118.pdf",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "Name und Vorname des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Kindergeld-Nr."
    ],
    [
      "",
      "Steuer-ID des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Telefonische Rückfrage tagsüber unter Nr.:"
    ],
    [
      "",
      "Erklärung"
    ],
    [
      "",
      "zu einer abgeschlossenen"
    ],
    [
      "",
      "Erstausbildung und Erwerbstätigkeit"
    ],
    [
      "",
      "eines über 18 Jahre alten Kindes"
    ],
    [
      "",
      "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen."
    ],
    [
      "",
      "Angaben zum Kind:"
    ],
    [
      "",
      "Name"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Steuer-ID des Kindes"
    ],
    [
      "",
      "Familienstand:"
    ],
    [
      "",
      "ledig "
    ],
    [
      "",
      "seit"
    ],
    [
      "",
      "verheiratet"
    ],
    [
      "",
      "in eingetragener Lebenspartnerschaft lebend"
    ],
    [
      "",
      "verwitwet"
    ],
    [
      "",
      "geschieden"
    ],
    [
      "",
      "dauernd getrennt lebend"
    ],
    [
      "",
      "Das Kind wohnt"
    ],
    [
      "",
      "in meinem Haushalt"
    ],
    [
      "",
      "nicht in meinem Haushalt, sondern seit .... bei/in ......"
    ],
    [
      "",
      "… vorübergehend zu Ausbildungszwecken seit ... bei/in ...."
    ],
    [
      "",
      "Hat das Kind eigene Kinder?                        "
    ],
    [
      "",
      "ja, seit ............."
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Hat Ihr Kind bereits eine Berufsausbildung abgeschlossen?   "
    ],
    [
      "",
      "Ja "
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Hat Ihr Kind bereits ein Studium abgeschlossen?      "
    ],
    [
      "",
      "ja   "
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn ja,"
    ],
    [
      "",
      "Ende des Studiums am: "
    ],
    [
      "",
      "Abschluss im Fach/in den Fächern:"
    ],
    [
      "",
      "Als akademischer Grad wurde verliehen:"
    ],
    [
      "",
      "Bachelor"
    ],
    [
      "",
      "Master"
    ],
    [
      "",
      "Nur wenn Sie Frage 1 bzw. Frage 2 mit „ja“ beantwortet haben, bitte ausfüllen:"
    ],
    [
      "",
      "Übt Ihr Kind"
    ],
    [
      "",
      "a) eine geringfügige Beschäftigung (Minijob) aus bzw. wird es dies voraussichtlich tun?   "
    ],
    [
      "",
      "Ja"
    ],
    [
      "",
      "nein b) eine (weitere) Erwerbstätigkeit aus bzw. wird es dies voraussichtlich tun?                 "
    ],
    [
      "",
      "Ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn Sie a) oder b) mit „ja“ beantwortet haben, füllen Sie bitte nachfolgende Tabelle aus (ggf. auf einem gesonderten Blatt). Bitte fügen Sie entsprechende Nachweise bei."
    ],
    [
      "",
      "(voraussichtliche) Dauer"
    ],
    [
      "",
      "Anschrift"
    ],
    [
      "",
      "regelmäßige wöchentliche Arbeitszeit"
    ],
    [
      "",
      "von – bis:"
    ],
    [
      "",
      "Art der Tätigkeit             "
    ],
    [
      "",
      "Dienstherr/Arbeitgeber"
    ],
    [
      "",
      "Außerdem teile ich Folgendes mit:"
    ],
    [
      "",
      "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt."
    ],
    [
      "",
      "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind."
    ],
    [
      "",
      "Datum"
    ],
    [
      "",
      "(Unterschrift des/der Berechtigten)"
    ],
    [
      "",
      "(Unterschrift des Kindes)"
    ],
    [
      "",
      "Hinweise zur Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit eines über 18 Jahre alten Kindes"
    ],
    [
      "",
      "Allgemeine Hinweise"
    ],
    [
      "",
      "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es"
    ],
    [
      "",
      "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder"
    ],
    [
      "",
      "2. noch nicht das 25. Lebensjahr vollendet hat und"
    ],
    [
      "",
      "a) für einen Beruf ausgebildet wird oder"
    ],
    [
      "",
      "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder"
    ],
    [
      "",
      "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder d) einen geregelten Freiwilligendienst leistet oder"
    ],
    [
      "",
      "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze)."
    ],
    [
      "",
      "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden."
    ],
    [
      "",
      "Zu 1 und zu 2 Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Die Angaben sind auch für Zeiträume vor Vollendung des 18. Lebensjahres zu machen."
    ],
    [
      "",
      "Zu 3 Angaben zur Erwerbstätigkeit des Kindes"
    ],
    [
      "",
      "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit."
    ],
    [
      "",
      "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach."
    ]
  ],
  "title": "KG_abgeschlossene_Ausbildung"
}