{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(مثلا ارض او منزل او شقة مملوكة او ورثة)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(مثلا تأمين على الحياة او عمات نقدية او اشياء ثمين او تحصيل ديون)",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "من الممكن ان سيكون **تكاليف اخرى** في حالة ان حصلت على شيء بسبب المساعدة الاستشارية. اذان يستطيع المستشار ان يقدم طلبا عن فسخ المساعدة الاستشارية و يستطيع ان تطلب منك الثمن الذي اتفق معك عليه لتلك الحالة. ولكن يجب على المستشار ان **يُشارك** كتابيا الى هذه الامكانية قبل ما يتولى توكيلك.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "من الممكن ان سيكون **رسوم اخرى** في حالة ان ترفض المحكمة طلبك بعد ما حصلت على استشارة او في حالة ان تفسخ التصريح. في هذه الحالات عليك ان تدفع ثمن المساعدة الاستشارية. تستطيع ان تحصل على معلومات اخرى عن هذا الموضوع من المحكمات او من المستشارين الآخرين.",
    "Allgemeine Hinweise": "الاشارات العامات",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "العنوان (الشارع، رقم المنزل، الرقم البريدي، البلدة)",
    "Antrag auf Bewilligung von Beratungshilfe": "طلب المساعدة الاستشارية.",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "مقدم الطلب (اسم، اسم العائلة)",
    "Art der Belastung und Begründung dafür:": "نوع العبء و سببه",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "المحكمة الرسمية تمنح على مساعدة الاستشارية مباشرة ايضا. تعطي معلومات فورا في حالة ان تستطيع ان تساعدك بذلك. تُشار المحكمة الى امكانيات اخرة لمساعدة ايضا و تستلم طلبك و تستطيع ان تملأ ورقة الرخصة.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "حسباتات بنكية / املاك عقارية / مركبات / عملات نقدة / ممتلكات",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "يحصل على المساعدة الاستشارية مَن لا يستطيع ان يجمع **الاموال الضرورية** لاستشارته او لنيابته بسبب خاص او اقتصادي. عادة مم اشخاص الذين يحصلوا على اداءات لرزقك بموجب الكتاب القانون الاجتماعي الثاني عشر („Sozialhilfe“). ولكن تستطيع اشخص مختلفة بايراد صغيرة ان يفو بالشروط ايضا. تستطيع ان تحصل على معلومات اخرى عن هذا الموضوع من المحكمات او من المستشارين الآخرين.",
    "Beruf, Erwerbstätigkeit": "المهنة",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "اسم البنك او صندق التوفير و لحسبات الادخار السكنية تُكتب: تاريخ الدفع و الغرض منه",
    "Bezeichnung des Gegenstands:": "اسم الممتلكات",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "الموقع، المساحة و الأستخدام",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "اكتب في خانة „Eigentümer/Inhaber“ (مالك) الشيء؟ A = انا لوحدي، B = زوج(ة) او شريك(ة) لوحده(ا)، C = انا و زوج(ي)/تي او شريك(ي)تي معاً.",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "يستطيع مواطنون و مواطنات بالايراد الصغيرة ان يحصلو على مساعدة استشارية للاستشارة القانونية و للنيابة القانونية في حالة ان هذا ضروري. منح المساعدة الاستشارية هو من الممكن في كل مجالات القانونيات. انتاتستطيع ان تحصل على معلومات اخرى من المحكمات او من المحامين و محاميات او من المستشارين الآخر.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "يجب ان ليست موجودة **اية محاكمة* عن هذا الأمر لان المساعدة الاستشارية هي محددة للاستخدام خارج المحاكمات. هذا يتضمن مثلا محاكمة التسوية التي يجب عليك ان تنفذها قبل ما تستطيع ان ترفع دعوى في بعض البلدان (محاكمة إلزامية بموجوب \"15a§ Gesetzes betreffend die Einführung der Zivilprozessordnung\"). مَن هو يريد بيابة في محاكمة فيستطيع ان يحصل على مساعدة تكاليف الدعوى (Prozesskostenhilfe ) او مساعدة تكاليف القضية (Verfahrenskostenhilfe ).",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "امول المساعدة الاستشارية هي ضرائب الجمهور. بهذا السبب يجب على المحكمة ان تفحص حقك فيها. هذه الاستمارة تبسط الفحص. تفهّم من فضلك ان يجب عليك ان تعرض اوضاعك الخاصة و الاقتصادية.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "تستطيع المحكمة ان تطالبك الى رسالة الشواهد المتغيبة و الى شهادة بقسم عن معلوماتك. في حالة ان لا ترسل هذه الشواهد من الممكن ان سترفض المحكمة طلبك بهذا السبب. في حالة المعلومات الغير صحيحات او الغير كاملات قصدا ايضا موجدة امكانية ملاحقتك.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "ايضا يجب ان طلب المساعدة الاستشارية يكن **غير متعمد**. هو غير متعمد في حالة ان لن تصرف النظر عن الاستشارة لو كان عليك ان تدفعها.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "يمنح على المساعدة الاستشارية **مستشارون** (مثلا محامون و محاميات). يمنح **مراكز الاستشارية** الخاصة على المساعدة الاستشارية ايضا. يجب على كلهم ان يمنح عليها ـ الا في حالات استثنائيات.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "الحقول التالية تترك فارغة.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "القسط المسدد شهريا من قبل الزوج(ة) الشريك(ة) باليورو:",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "القسط المسدد شهريا من قبل الزوج(ة) الشريك(ة) باليورو:",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "طلب مكتوب او طلب شفوي ضروريا. لطلب مكتوب استخدم الاستمارة الملحق. تستطيع ان تقدم الطلب في المحكمة الرسمية او ان تذهب مباشرة الى احد من المستشارين الذين اسماء مكتوبة الى الاسفل.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "ايضا يجب ان لا يجد **امكانية ثانية** لهم ليحصلو على **استشارة/نيابة** مجانية في هذا الامر (كما انت عضو النقابة او عضو جميعة المستأجرين او لديك تأمين المصاريف القضائية). ايضا يجب ان ما منحت المحكمة مساعدة استشارية و ما رفضيت **على مساعدة استشارية حتى الآن** في **هذا الأمر** . من الممكن ان يجب على المحكمة ان تراجع اذا يتوفر نفس الأمر.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "الماركة، العائلة، ونوع المركبة. تاريخ الصنع. سنة الشراء. رقم العداد بالكيلومتر",
    "Familienstand": "الحالة العائلية",
    "Geburtsdatum": "تاريخ الولادة",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "حسبات جارية و حسبات بنكية اخرى وحسبات الادخار السكنية و اورق مالية",
    "Gläubiger (z.B. „Sparkasse“)": "دائن (مثلا صندق التوفير)",
    "Grundeigentum": "ملكية عقارية",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "هل لديك او لدى الزوج(ة) او شريك(ة) ديون؟",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "هل لديك او لدى زوج(ة) او شريك(ة) اعباء شخصية؟",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "هل لأحد الأقرباء ايرادات خاصة ايضا؟ (مثلا مكافأة تدربية او نفقة أخرى)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "صفحة الاشارات لطلب المساعدة الاستشارية.",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "انا اطلب المساعدة الإستشارية في هذا الأمر (وصف وجيز عن الموضوع)",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "قمت بالأتصال بشكل مباشرة بمشتشار(ة). تمت الاستشارة او الوكالة للمرة الاولة بتاريخ: ................",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "انا اوكد بان بياناتي كاملة و صحيحة. حصلت على الدلائل العامة و دلائل المساعدة لملء هذه الاستمارة.",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "انا اوكد بان احداً لم يقم بالموافقة او الرفض على مساعدة استشارية في هذا الأمر وحتى الآن. واوكد ايضاً بعدم وجود اية محاكمة من قبل لهذا الأمر وحتى الآن.",
    "Ich zahle dafür mtl. EUR:": "القسط المسدد شهريا من قبلي باليورو:",
    "Ich zahle darauf mtl. EUR:": "القسط المسدد شهريا من قبلي باليورو:",
    "Ich zahle mtl. EUR:": "انا ادفع شهريا ًباليورو:",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "لا يوجود تأمين على المصاريف القضائية في هذا الأمر",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "لم يقم احد بالموافقة او الرفض على مساعدة استشارية في هذا الأمر وحتى الآن.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "لم توجد اية محاكمة من قبل لهذا الأمر وحتى الآن.",
    "Inhaber:": "المالك",
    "Ja": "نعم",
    "Kontostand in EUR:": "اجمالي مبلغ الحساب",
    "Kraftfahrzeuge": "المركبات",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "ا اقرأ استمارة الطلب بعناية من فضلك و املأها بأمانية. تجد على الاشاراتفي الصفحة التالية و هي ستساعدك بإجابة الاسالية. فيحالة ان لديك مشاكل بملء الاستمارة فستساعدك المحكمة الرسمية او مستشارك.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "في حالة ان تفي بشروط للمساعدة الاستشارية فتُصدر المحكمة الرسمية لك **Berechtigungsschein für Beratungshilfe** * (ورقة الرخصة لمساعدة الاستشارية) الا ان تنفذ المحكمة بنفسها الاستشارة. في حالة ان ترفض المحكمة طلبك فيستطيع ان تستعمل Rechtsbehelf der Erinnerung (مؤقت التذكير القانوني) و هو ليس محدودا الاجل. يعني ان لديك امكانية ان تبين مكتوبا الى المحكمة لماذا لا تتفق مع قرارها.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "انا اعي ان بإستطاعة المحكمة ان تطالب بالأدلة الخاصة بياناتي و بشكل خاص بشهادة القََسَم.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "انا اعي بانه و في حالة تقديم بيانات غير صحيحة سيتم على اثرها فقدان المساعدة الإستشارية و من امكانية التسبب بملاحقة قانونية ايضا.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "اسم و عنوان المستشار(ة) (اذا اقتضي الامر: الختم)",
    "Nein": "لا",
    "Ort, Datum": "المكان و التاريخ",
    "Posttleitzahl, Ort": "الرقم البريدي و البلدة",
    "Raten laufen bis:": "اقساط حتى (تاريخ)",
    "Restschuld EUR:": "الديون المتبقية",
    "Rückkaufswert oder Verkehrswert in EUR:": "القيمة باليورو",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "في حالة ان لا يكفي المجال في الاستمارة لاجابة الاسالية من الممكن ان تكتب في صفعة ثانية. شار الى هذه الصفحة في ذلك الحلق من فضلك.",
    "Sonstige Vermögenswerte": "ممتلكات اخرى",
    "Tagsüber telefonisch erreichbar unter Nummer": "رقم الهاتف",
    "Unterschrift des Antragstellers/der Antragstellerin": "توقيع مقدم(ة) الطلب",
    "Verbindlichkeit (z. B. „Kredit“)": "نوع الدين (مثلا قرض)",
    "Verkehrswert in EUR:": "قيمة المركبة باليورو",
    "Verwendungszweck:": "الغرض منه",
    "Was ist bei der Antragstellung zu beachten?": "ماذا يجب ان تراعي بتقديم الطلب؟",
    "Was kostet mich die Beratungshilfe?": "ما ثمن المساعدة الاستشارية؟",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "فقط وفي حالة الانفاق مالياً",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "في حالة الحصول على إعالة بموجب كتاب القانون الاجتماعي الثاني عشر („Sozialhilfe“) و إرفاق قسيمة الإعالة الصالحة و ورقة الإحتساب من المكتب الاجتماعي , فلا يجب عليك ملئ الحقول من (ت) الى (خ) , الا إذا أمرت المحكمة بذلك. ولكن في حالة الحصول على إعالة بموجب كتاب القانون الاجتماعي الثاني („Arbeitslosengeld II“) فيجب عليك ملئ تلك الحقول.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "مَن هو الذي يحصل على المساعدة الاستشارية و ما الشروط فيها",
    "Wer gewährt Beratungshilfe?": "مَن هو الذي يمنح على المساعدة الاستشارية؟",
    "Wichtig:": "مهما:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "في حالة ان لا يتمنح المحكمة الرسمية على المساعدة الاستشارية مباشرة بل يمنح عليعا مستشار فعليك ان تدفع 15يورو. يستطيع المستشار ان يتنازل عنها ايضا. عادة صندوق الولاية يدفعىكل التكاليف الاخرى.",
    "Wozu Beratungshilfe?": "لماذا المساعدة الاستشارية؟",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "ديون و اعباء شخصية أخرى",
    "ja, mtl. EUR netto:": "نعم، شهرياً يورو:",
    "nein": "لا"
}