{
    "Allgemeine Hinweise": "Allgemeine Hinweise",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Art der Belastung und Begründung dafür:": "(Tragen Sie hier Informationen zu Ihren finanziellen Belastungen ein)",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Bitte legen Sie alle notwendigen *Nachweise* (vor allem über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) als Kopie dazu. Dadurch gibt es keine Rückfragen und zu zeitlichen Verzögerungen.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Lassen Sie dieses Feld leer.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Zahlt auch Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin? Wenn ja, wie viel?",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Bezahlt auch Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin? Wenn ja, wie viel pro Monat?",
    "Familienstand": "Familienstand",
    "Geburtsdatum": "Wann ist die Person geboren?",
    "Gläubiger (z.B. „Sparkasse“)": "Wem müssen Sie das Geld (zurück)zahlen? (z.B. einer Bank/ \"Sparkasse\")",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Haben Sie selbst oder Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin Zahlungsverpflichtungen?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Haben Sie selbst oder Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin sonstige besondere Belastungen?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Verdient dieses Familienmitglied eigenes Geld (Ausbildungslohn) oder bekommt Unterhalt von einem anderen Elternteil?",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Hinweisblatt zum Antrag auf Beratungshilfe",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Sind Sie direkt zu einer Beratungsperson (Rechtsanwalt) gegangen? Wenn ja, dann tragen Sie das Datum ein, an dem die erste Beratung und/oder Vertretung war.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "Ich bestätige mit meiner Unterschrift: Ich bestätige mit meiner Unterschrift: Alle meine Angaben in diesem Antrag und in den Anlagen sind vollständig und wahr. Die Allgemeinen Hinweise und Hinweise zum Ausfüllen des Formulars habe ich bekommen.",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "Ich bestätige mit meiner Unterschrift: Für mein rechtliches Problem habe ich noch keine Beratungshilfe bekommen habe. Auch hat das Gericht die Beratungshilfe noch nicht abgelehnt. Ich bestätige auch, dass mein rechtliches Problem noch nicht vor Gericht ist oder schon mal vor Gericht war.",
    "Ich zahle dafür mtl. EUR:": "Wie viel Geld zahlen Sie dafür pro Monat?",
    "Ich zahle darauf mtl. EUR:": "Wie viel zahlen Sie pro Monat zurück?",
    "Ich zahle mtl. EUR:": "Wie viel zahlen Sie pro Monat?",
    "Ja": "ja",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Wenn ich unvollständige oder falsche Angaben mache, wird eine zugesagte Beratungshilfe wieder aufgehoben.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Name und Adresse der Beratungperson (ggf. Stempel):",
    "Nein": "nein",
    "Ort, Datum": "Ort, Datum",
    "Raten laufen bis:": "Wann müssen Sie die letzte Rate zahlen?",
    "Restschuld EUR:": "Wie viel Geld müssen Sie noch insgesamt zurückzahlen?",
    "Tagsüber telefonisch erreichbar unter Nummer": "Unter welcher Nummer kann man Sie am Tag anrufen?",
    "Unterschrift des Antragstellers/der Antragstellerin": "Ihre Unterschrift",
    "Verbindlichkeit (z. B. „Kredit“)": "Verplichtung zu (Rück-)Zahlung von Geld (z.B. aus einem \"Kredit\")",
    "Verwendungszweck:": "Was ist der Verwendungszweck?",
    "Was ist bei der Antragstellung zu beachten?": "Wenn Sie einen Antrag stellen, sind diese Punkte wichtig und helfen Ihnen:",
    "Was kostet mich die Beratungshilfe?": "Was kostet Sie die Beratungshilfe?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Wenn Sie den Unterhalt nur durch Zahlung von Geld geben",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Wer bekommt Beratungshilfe? Was sind die Voraussetzungen dafür?",
    "Wer gewährt Beratungshilfe?": "Wer gibt Beratungshilfe? /Weleche Personen können Sie beraten?",
    "Wichtig:": "Wichtig:",
    "Wozu Beratungshilfe?": "Wofür Beratungshilfe?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Zahlungsverpflichtungen und sonstige besondere Belastungen",
    "ja, mtl. EUR netto:": "wenn ja, dann tragen die ein, wie viel ( als Nettobetrag, das heißt abzüglich von Steuern)",
    "nein": "nein"
}