{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)",
    "**In diesen Fällen muss der Antrag binnen 4 Wochen nach Beratungsbeginn beim Amtsgericht eingehen, sonst wird der Antrag auf Beratungshilfe abgelehnt.**": "**Wenn Sie zu einer Beratungsperson gehen, müssen Sie den Antrag spätestens 4 Wochen nach der ersten Beratung dem Amtsgericht geben. Wenn Sie das nicht machen, lehnt das Amtsgericht Ihren Antrag ab.**",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "Wenn Sie durch die Beratung Geld bekommen, zum Beispiel in einem gerichtlichen Verfahren: Dann kann es sein, dass Sie doch **etwas zahlen müssen**. Denn in diesem Fall kann die Beratungsperson einen Antrag stellen, dass das Amtsgericht die Beratungshilfe zurücknimmt. Dann müssen Sie die Geldsumme bezahlen, die Ihnen die Beratungsperson am Anfang gesagt hat. Die Beratungsperson ist verpflichtet, Ihnen vor der Beratungshilfe **ein Papier zu geben**. In dem Papier muss stehen, was die Beratungshilfe kostet.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "**Wenn Sie schon eine Beratung bekommen haben**: Es kann sein, dass Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt**. Wenn das Amtsgericht Ihnen die Beratungshilfe zugesagt hat: Es kann sein, dass es diese Zusage wieder **zurücknimmt**. In diesen beiden Fällen **müssen Sie die Beratungshilfe selbst bezahlen**. Mehr Informationen dazu bekommen Sie vom Amtsgericht oder Ihrer Beratungsperson.",
    "**Wichtig: Wenn Sie nicht alle diese Kästchen ankreuzen können, kann Beratungshilfe nicht bewilligt werden. Eine Beantwortung der weiteren Fragen ist dann *nicht* erforderlich.**": "**Wichtig: Sie bekommen die Beratungshilfe nur, wenn Sie alle diese Kästchen ankreuzen können. Wenn Sie nicht alle Kästchen ankreuzen können, dann müssen Sie die anderen Fragen auch *nicht* mehr beantworten.**",
    "*Diese Felder sind nicht vom Antragsteller auszufüllen.*": "*Hier dürfen Sie nichts schreiben. Hier schreibt das Amt.*",
    "- Einkommensnachweise (z.B. Verdienstbescheinigungen, Alg II-Bescheid etc.)": "- Papiere, wo steht, wie viel Geld Sie im Monat verdienen (zum Beispiel Verdienstbescheinigung, Papier über das Arbeitslosengeld II)",
    "- Kontoauszüge der letzten drei Monate": "- Kontoauszüge von den letzten drei Monaten",
    "- Mietvertrag": "- Mietvertrag",
    "- Nachweise über laufende Zahlungsverpflichtungen und besondere Belastungen": "- Papiere, wo steht, was Sie bezahlen müssen (zum Beispiel für die Kindertagesstätte von Ihrem Kind, für die Behandlung durch eine Ärztin/einen Arzt)",
    "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung": "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung (Dieses Dokument erhalten Sie vom Bürgeramt nach der Anmeldung an Ihrem Wohnort.)",
    "- Unterlagen zu Ihrem rechtlichen Problem (z.B. Schreiben vom und an den Gegner)": "- alle Papiere zu Ihrem rechtlichen Problem (zum Beispiel Brief vom und an den rechtlichen Gegner), für das Sie Beratungshilfe bekommen möchten",
    "Allgemeine Hinweise": "Allgemeine Hinweise",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße, Hausnummer, Postleitzahl, Stadt)",
    "Antrag auf Bewilligung von Beratungshilfe": "Antrag auf Beratungshilfe",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Sie sind die Antragstellerin/der Antragsteller. Wie heißen Sie? (Nachname, Vorname. Wenn sich Ihr Nachname geändert hat, schreiben Sie auch Ihren Geburtsnamen dazu.)",
    "Art der Belastung und Begründung dafür:": "Aus welchem Grund müssen Sie an jemand Geld zahlen?",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "Auch das **Amtsgericht** gibt Beratungshilfe. Das Amtsgericht gibt Ihnen sofort eine Information, wenn es damit Ihre Frage beantwortet. Das Amtsgericht sagt Ihnen auch, wie und wo Sie sonst noch Hilfe bekommen können. Das Amtsgericht nimmt auch Ihren Antrag auf Beratungshilfe oder Ihre Erklärung entgegen. Wenn eine Beratung oder eine Vertretung nötig ist, dann gibt Ihnen das Amtsgericht das Papier \"Berechtigungsschein für Beratungshilfe\".",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Bankkonten/Grundeigentum/Kraftfahrzeuge /Bargeld/Vermögenswerte",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Beratungshilfe bekommt, wer eine Beratung oder Vertretung **nicht bezahlen kann**. Das sind vor allem Menschen, die Sozialhilfe bekommen. Aber auch andere Personen, die wenig Geld verdienen, können Beratungshilfe bekommen. Mehr Informationen gibt Ihnen das Amtsgericht oder eine Beratungsperson.",
    "Beruf, Erwerbstätigkeit": "Beruf, Arbeitstelle",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Wie heißt die Bank oder die Sparkasse? Wenn Sie ein Bausparkonto haben, dann schreiben Sie bitte den Auszahlungstermin und den Verwendungszweck:",
    "Bezeichnung des Gegenstands:": "Wie heißt der Vermögenswert?",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Geben Sie folgende Informationen zum Grundeigentum: Ort, Größe und wie Sie das Grundeigentum nutzen:",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Bitte legen Sie Nachweise in Kopie dazu: über Ihr Einkommen, Ihr Vermögen und Ihre Schulden. Wenn das Amtsgericht diese Papiere bekommt, muss es Sie nicht nach den nötigen Informationen fragen. So geht es schneller. Geben Sie wahre und vollständige Informationen. Wenn nicht, kann das Amtsgericht die zugesagte Beratungshilfe wieder zurücknehmen. Dann müssen Sie die Beratungshilfe selbst bezahlen.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = Ihnen allein, B = Ihrem Ehegatten/Ihrem eingetragenen Lebenspartner allein, Ihrer Ehegattin/Ihrer eingetragenen Lebenspartnerin allein, C = Ihrem Ehegatten/Ihrem eingetragenen Lebenspartner, Ihrer Ehegattin/Ihrer eingetragenen Lebenspartnerin und Ihnen zusammen",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Wenn Leute wenig Geld verdienen, können Sie Beratungshilfe bekommen. Damit sie eine Rechtsanwältin/ein Rechtsanwalt berät und vertritt, wenn das nötig ist. Beratungshilfe bekommt man, egal worum es geht (zum Beispiel bei einem Streit zwischen einer Person und einem Amt). Mehr Informationen bekommen Sie bei den Gerichten, bei Rechtsanwältinnen/Rechtsanwälten oder bei anderen Beratungspersonen.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "Beratungshilfe bekommen Sie auch, wenn Sie zu Ihrem Recht kommen wollen und dabei nicht vor Gericht gehen. Deshalb dürfen Sie mit der gleichen Sache/ mit dem gleichen Problem nicht schon bei Gericht zur Entscheidung stehen. Dazu gehört zum Beispiel auch ein Streitschlichtungsverfahren vor einer Gütestelle. [Dieses Verfahren muss in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung).] Wer sich in einem Verfahren vor Gericht vertreten lassen möchte, kann Prozesskostenhilfe bzw. Verfahrenskostenhilfe bekommen.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Das Geld für die Beratungshilfe kommt aus den Steuern, die die Bürger zahlen. Das Gericht muss aus diesem Grund prüfen, ob sie ein Recht auf Beratungshilfe haben. Das Formular hilft dem Amtsgericht bei dieser Prüfung. Haben Sie bitte Verständnis dafür, dass Sie Informationen über sich und ihre finanzielle Situation geben müssen.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "Das Gericht kann von Ihnen auch verlangen: Dass Sie dem Gericht fehlende Papiere geben. Dass Sie eine eidesstattliche Versicherung abgeben, dass Ihre Informationen richtig sind. Wenn sie dem Gericht fehlende Papiere nicht geben, kann das Gericht Ihren Antrag auf Beratungshilfe ablehnen. Wenn sie bewusst falsche oder unvollständige Informationen geben, kann das Gericht Sie dafür bestrafen.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "Sie dürfen die Beratungshilfe **nicht mutwillig* nutzen. Sie nutzen die Beratungshilfe nicht mutwillig, wenn Sie mit Ihrem Problem auf jeden Fall zu einer Beratungsperson gehen. Auch dann, wenn Sie die Beratung selbst bezahlen müssen.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "Beratungshilfe geben **Beratungspersonen**. Beratungspersonen sind Rechtsanwältinnen und Rechtsanwälte und zugelassene Rechtsbeistände. Bei steuerrechtlichen Fragen beraten auch Steuerberater und Wirtschaftsprüfer. Bei Fragen zur Rente beraten auch Rentenberater. Auch **anwaltliche Beratungsstellen** geben Beratungshilfe. Alle diese Personen und Beratungsstellen müssen Beratungshilfe geben, außer Ihr Fall ist ein Ausnahmefall.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Hier dürfen Sie nichts schreiben. Hier schreibt das Amt.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Zahlt auch Ihr Ehemann/Ihr eingetragener Lebenspartner, Ihre Ehefrau/Ihre eingetragene Lebenspartnerin? Wenn ja, wie viel Euro im Monat?",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Zahlt auch Ihr Ehemann/Ihr eingetragener Lebenspartner, Ihre Ehefrau/Ihre eingetragene Lebenspartnerin? Wenn ja, wie viel Euro im Monat?",
    "Eigentümer:": "Wem gehört das Kraftfahrzeug?",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "Für Beratungshilfe müssen Sie einen **Antrag** stellen, mündlich oder schriftlich. Für einen schriftlichen Antrag füllen Sie dieses Formular aus. Sie können direkt zum Amtsgericht gehen und dort den Antrag stellen. Oder Sie gehen zu einer Beratungsperson, die Ihnen bei dem Antrag hilft.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Für das von Ihnen beschriebene Problem dürfen Sie **keine andere Möglichkeit** zu einer kostenlosen **Beratung und/oder Vertretung** haben. (Eine andere Möglichkeit haben Sie zum Beispiel: Wenn Sie in einer Gewerkschaft oder in einem Mieterverein sind. Oder wenn Sie eine Rechtsschutzversicherung haben.) Auch darf das Gericht **bei demselben Problem keine Beratungshilfe** zugesagt oder abgelehnt haben. Ob es dasselbe Problem ist, prüft das Gericht vielleicht.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Geben Sie folgende Informationen zum Kraftfahrzeug: Art, Marke und Typ von dem Fahrzeug, Baujahr, Anschaffungsjahr (Wann haben sie das Fahrzeug gekauft?), Kilometerstand",
    "Familienstand": "Familienstand",
    "Familienverhältnis des Angehörigen zu Ihnen (z.B. Ehegatte, Kind)": "Wie sind sie miteinander verwandt? (zum Beispiel Ehegatte, Kind)",
    "Folgende Unterlagen sind in Kopie mitzusenden (Antrag Postweg), bzw. im Original mitzubringen (persönlicher Antrag vor Ort):": "Folgende Papiere brauchen Sie für den Antrag. Wenn Sie den Antrag per Post schicken, müssen Sie die Papiere kopieren und mitschicken. Wenn Sie zum Amtsgericht gehen, müssen Sie diese Papiere im Original mitbringen:",
    "Geburtsdatum": "Wann ist die Person geboren?",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Girokonten, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere",
    "Gläubiger (z.B. „Sparkasse“)": "Wem müssen Sie das Geld zurückzahlen? Zum Beispiel einer Bank oder einer \"Sparkasse\".",
    "Grundeigentum": "Grundeigentum",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Haben Sie oder Ihr Ehemann/Ihr eingetragener Lebenspartner, Ihre Ehefrau/Ihre eingetragene Lebenspartnerin Schulden ?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Müssen Sie oder Ihr Ehemann/Ihr eingetragener Lebenspartner, Ihre Ehefrau/Ihre eingetragene Lebenspartnerin aus anderen Gründen an jemand Geld zahlen?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Bekommt diese Person eigenes Geld (zum Beispiel Einkommen von einer Ausbildung, Geld von einem anderen Elternteil)?",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Hinweisblatt zum Antrag auf Beratungshilfe",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Beschreiben Sie kurz Ihr rechtliches Problem, für das Sie Beratungshilfe bekommen möchten:",
    "Ich bewohne diese Wohnung": "",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Sind Sie direkt zu einer Beratungsperson gegangen? Die Beratung und/oder Vertretung war erstmals am………………………………………(Datum).",
    "Ich habe monatliche Einkünfte in Höhe von brutto ...........................EUR, netto ........................... EUR.": "Wie viel Geld verdienen Sie im Monat? Brutto (gesamtes Einkommen):.........Euro, netto (was Sie bekommen):.......Euro.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "Sie bestätigen mit Ihrer Unterschrift: Alle Informationen, die Sie geben, sind vollständig und wahr. Die Allgemeinen Hinweise und Hinweise zum Ausfüllen von dem Formular haben Sie bekommen.",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "Sie bestätigen mit Ihrer Unterschrift: Für Ihr rechtliches Problem haben Sie noch keine Beratungshilfe bekommen. Das Gericht hat Beratungshilfe auch noch nicht abgelehnt. Für dasselbe rechtliche Problem gab es noch kein gerichtliches Verfahren.",
    "Ich zahle dafür mtl. EUR:": "Wie viel Euro zahlen Sie jeden Monat dafür?",
    "Ich zahle darauf mtl. EUR:": "Wie viel Euro zahlen Sie jeden Monat zurück?",
    "Ich zahle mtl. EUR:": "Wie viel Euro zahlen Sie im Monat?",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "Bei dem beschriebenen Problem hilft Ihnen keine Rechtsschutzversicherung.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "Sie kennen keine andere Möglichkeit, wie Sie kostenlos Beratung und Vertretung (durch eine Rechtsanwältin/einen Rechtsanwalt) bekommen können.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "Für das beschriebene Problem haben Sie bisher keine Beratungshilfe zugesagt bekommen. Auch hat Ihnen bisher niemand Beratungshilfe verweigert.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "Sie haben wegen dem beschriebenen Problem noch kein gerichtliches Verfahren geführt.",
    "Inhaber:": "Wem gehören die Vermögenswerte?",
    "Ja": "ja",
    "Kontostand in EUR:": "Kontostand in Euro:",
    "Kraftfahrzeuge": "Kraftfahrzeuge (alle Fahrzeuge mit Motor, zum Beispiel ein Auto)",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Lesen Sie das Formular sorgfältig durch und füllen Sie es korrekt aus. Sie finden auf der nächsten Seite Informationen, die Ihnen beim Ausfüllen helfen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, hilft Ihnen das Amtsgericht oder Ihre Beratungsperson.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "Wenn Sie Beratungshilfe bekommen, gibt Ihnen das Gericht das Papier **Berechtigungsschein für Beratungshilfe**. Damit können Sie zu einer Beratungsperson gehen, die Sie selbst aussuchen. Wenn das Amtsgericht Sie berät, bekommen Sie das Papier nicht. Wenn das Gericht Ihren Antrag ablehnt, können Sie sich dagegen wehren. Das geht mit dem \"nicht befristeten Rechtsbehelf der Erinnerung\". Dabei schreiben Sie dem Gericht, warum Sie mit der Entscheidung nicht einverstanden sind.",
    "Mein Ehegatte/meine Ehegattin bzw. mein eingetragener Lebenspartner/meine eingetragene Lebenspartnerin hat monatliche Einkünfte von netto ...........................EUR.": "Wie viel Geld verdient Ihr Ehegatte/Ihre Ehegattin oder Ihr eingetragener Lebenspartner/Ihre eingetragene Lebenspartnerin im Monat? Netto (was Sie er/sie bekommt):.......Euro.",
    "Meine Wohnung hat eine Größe von ................. m². Die Wohnkosten betragen monatlich insgesamt ...........................EUR. Ich zahle davon ....... EUR.": "Wie groß ist Ihre Wohnung? Schreiben Sie die Anzahl von den Quadratmetern. Was kostet die Wohnung im Monat insgesamt? Wie viel von dieser Summe bezahlen Sie?",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "Sie wissen, das Gericht kann von Ihnen verlangen: Dass Sie dem Gericht nachweisen, dass Ihre Informationen richtig sind. Dass Sie eine eidesstattliche Versicherung abgeben, dass Ihre Informationen richtig sind. (Wenn Sie eine eidesstattliche Versicherung abgeben und Ihre Informationen sind falsch, machen Sie sich strafbar.)",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Sie wissen: Wenn Sie unvollständige oder falsche Informationen geben, kann das Gericht Ihnen die Beratungshilfe verweigern. Es kann auch sein, dass das Gericht Sie bestraft.",
    "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Beratungshilfe stellen. Wird dem Antrag stattgegeben, zahlt das Gericht eine Beratung durch eine Rechtsanwältin/einen Rechtsanwalt (Erstberatung).": "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Hilfe für eine rechtliche Beratung stellen. Wenn der Antrag durchgeht, dann zahlt das Gericht eine einmalige Beratung durch eine Rechtsanwältin/einen Rechtsanwalt.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Name und Adresse (und Stempel) von der Beratungsperson:",
    "Nein": "Nein",
    "Ort, Datum": "Ort, Datum",
    "Postleitzahl, Ort": "Postleitzahl, Ort",
    "Raten laufen bis:": "Wann müssen Sie das letzte Mal Geld zurückzahlen?",
    "Restschuld EUR:": "Wo hoch sind Ihre Schulden jetzt?",
    "Rückkaufswert oder Verkehrswert in EUR:": "Wie viel bekommen Sie, wenn sie die Lebensversicherung auflösen? Oder wie viel ist der Vermögenswert auf dem Markt wert?",
    "Sie können den Antrag per Post ans Amtsgericht schicken oder ihn persönlich beim Amtsgericht stellen.": "Sie können den Antrag per Post ans Amtsgericht schicken. Oder Sie gehen zum Amtsgericht und stellen den Antrag dort.",
    "Siehe auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/": "Lesen Sie auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Wenn Sie im Formular nicht genug Platz haben, können Sie die Informationen auch auf ein zusätzliches Blatt Papier schreiben. Schreiben Sie dann bitte an der entstprechenden Stelle im Formular, dass es diese extra Papier gibt.",
    "Sonstige Vermögenswerte": "Sonstige Vermögenswerte",
    "Tagsüber telefonisch erreichbar unter Nummer": "Unter welcher Nummer kann man Sie am Tag anrufen?",
    "Unterhalt kann in Form von Geldzahlungen, aber auch durch Gewährung von Unterkunft, Verpflegung etc. erfolgen. Bitte nennen Sie hier Name, Vorname dieser Angehörigen (Anschrift nur, wenn sie von Ihrer Anschrift abweicht)": "Geben Sie der Person Geld? Darf die Person bei Ihnen wohnen oder geben Sie ihr zu essen? Wenn ja, dann schreiben Sie bitte Vornamen und Nachnamen von dem Familienmitglied. (Die Adresse müssen Sie nur schreiben, wenn diese Person nicht bei Ihnen wohnt.)",
    "Unterschrift des Antragstellers/der Antragstellerin": "Unterschrift von Ihnen",
    "Verbindlichkeit (z. B. „Kredit“)": "Müssen Sie geliehenes Geld zurückzahlen? Haben Sie zum Beispiel einen \"Kredit\" aufgenommen?",
    "Verkehrswert in EUR:": "Wie viel ist das Kraftfahrzeug auf dem Markt wert?",
    "Verwendungszweck:": "Wofür haben Sie das Geld geliehen?",
    "Was ist bei der Antragstellung zu beachten?": "Was ist wichtig, wenn Sie einen Antrag stellen?",
    "Was kostet mich die Beratungshilfe?": "Was kostet Sie die Beratungshilfe?",
    "Welchen Angehörigen gewähren Sie Unterhalt?": "Unterstützen Sie ein Familienmitglied?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Wenn Sie der Person nur Geld geben",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Bekommen Sie gerade Sozialhilfe? Wenn ja, legen Sie das Papier vom Amt dazu, wo steht, dass Sie Sozialhilfe bekommen. Legen Sie auch den Berechnungsbogen vom Sozialamt dazu. Dann müssen zu den Feldern C bis G nichts schreiben. Ausnahme: Das Gericht sagt etwas anderes. Wenn Sie Arbeitslosengeld II bekommen, müssen Sie alle Felder ausfüllen.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Wer bekommt Beratungshilfe? Was braucht es dafür?",
    "Wer gewährt Beratungshilfe?": "Wer gibt Beratungshilfe? Wer kann Sie beraten?",
    "Wichtig:": "Wichtig:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "Wer gibt Ihnen die Beratungshilfe? Macht das nicht das Amtsgericht, sondern eine Beratungsperson? Wenn ja, dann müssen sie der Beratungsperson 15 € zahlen. Die Beratungsperson kann aber auch sagen, dass sie das Geld nicht bekommen möchte. Alle anderen Kosten für die Beratungshilfe bezahlt das Bundesland Berlin.",
    "Wozu Beratungshilfe?": "Wozu Beratungshilfe?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Haben Sie Schulden? Oder müssen Sie aus anderen Gründen an jemand Geld zahlen?",
    "allein": "Wohnen Sie allein?",
    "ja, mtl. EUR netto:": "ja, im Monat Euro netto:",
    "mit ................. weiteren Person(en).": "Wenn nicht: Wie viele Personen wohnen mit Ihnen zusammen?",
    "nein": "nein"
}