{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "Haben Sie durch die Beratung wegen Beratungshilfe etwas bekommen? Dann können Sie daraus **weitere Kosten** haben. Denn dann kann die Beratungsperson einen Antrag stellen, dass die Beratungshilfe zurückgenommen wird. Im Ergebnis müssen Sie dann die Beratungsperson selbst bezahlen. Das muss Ihnen die Beratungsperson bzw. der Anwältin/dem Anwalt erklären, bevor er/sie Ihren Fall übernimmt und ein Schreiben dazu geben. Auch bespricht man, wie viel man zahlen muss, wenn es zu so einer Situation kommt.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Lehnt das Amtsgericht Ihren Antrag auf Beratungshilfe ab, nachdem die Beratung schon stattgefunden hat oder nimmt das Gericht die zugesagt Beratungshilfe wieder zurück, dann können **weitergehende Gebühren** auf Sie zukommen. Das heißt, dass Sie dann die Kosten für die Beratungshilfe selbst bezahlen müssen. Mehr Informationen dazu bekommen Sie beim Amtsgericht und Beratungspersonen.",
    "- Einkommensnachweise (z.B. Verdienstbescheinigungen, Alg II-Bescheid etc.)": "- Nachweise über Ihr Einkommen (z.B. Verdienstbescheinigung, Bescheid über Arbeitslosengeld II, etc.)",
    "- Kontoauszüge der letzten drei Monate": "- Kontoauszüge der letzten 3 Monate",
    "- Mietvertrag": "- Mietvertrag",
    "- Nachweise über laufende Zahlungsverpflichtungen und besondere Belastungen": "- Nachweise über laufende Zahlungsverpflichtungen und besondere (finanzielle) Belastungen",
    "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung": "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung (dieses Dokument erhalten Sie nach der Anmeldung an Ihrem Wohnort beim Bürgeramt)",
    "- Unterlagen zu Ihrem rechtlichen Problem (z.B. Schreiben vom und an den Gegner)": "- alle Unterlagen zu Ihrem rechtlichen Problem (z.B. Schreiben von und an den Gegner), für das Sie Beratungshilfe bekommen möchten",
    "Allgemeine Hinweise": "Allgemeine Hinweise",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Antrag auf Bewilligung von Beratungshilfe": "Antrag auf Bewilligung von Beratungshilfe",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Wer stellt den Antrag? Tragen Sie den Nachnamen und Vornamen der Person ein. Wenn sich der Name geändert hat: Wie war der Name bei Geburt?",
    "Art der Belastung und Begründung dafür:": "(Tragen Sie hier Informationen zu Ihren finanziellen Belastungen ein)",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "Auch das **Amtsgericht** kann direkt Beratungshilfe geben. Es kann Sie sofort etwas zu Ihrem Problem beraten, wenn dadurch Ihrem Anliegen entsprochen werden kann/ Ihr Ziel verwirklicht werden kann (??) Das Amtsgericht zeigt Ihnen auch, wie und wo Sie sonst noch Hilfe bekommen können. Außerdem nimmt es Ihr Formular für die Beratungshilfe oder Ihre Erklärung auf. Wenn eine Beratung oder Vertretung nötig ist, dann stellt es Ihnen ein Papier aus, das zeigt, dass Sie ein Recht auf Beratungshilfe haben.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Beratungshilfe bekommt, wer die Kosten für eine Beratung oder Vertretung selbst nicht bezahlen kann. Das sind vor allem Menschen, die Sozialhilfe bekommen. Aber auch andere Personen, die wenig verdienen, können Beratungshilfe bekommen. Mehr Informationen dazu können Sie bei den Amtsgerichten oder Beratungspersonen bekommen.",
    "Beruf, Erwerbstätigkeit": "Beruf (Wie verdienen Sie Ihr Geld?)",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Name der Bank, Sparkasse/ des sonstigen Kreditinstituts; wenn Sie ein Bausparkonto haben, dann geben Sie bitte auch den Auzahlungstermin und Verwendungszweck an.",
    "Bezeichnung des Gegenstands:": "Worum handelt es sich bei diesem Gegenstand?",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Machen Sie folgende Angaben zum Grundeigentum: Bezeichnung nach Lage (finden Sie im Grundbuchregister), die Größe und wie Sie das Grundeigentum nutzen.",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Bitte legen Sie alle notwendigen *Nachweise* (vor allem über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) als Kopie dazu. Dadurch gibt es keine Rückfragen und zu zeitlichen Verzögerungen. Antworten Sie mit der Wahrheit und vollständig. Sonst kann die zugesagte Beratungshilfe wieder aufgehoben werden und Sie müssen die entstandenen Kosten zurückbezahlen.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Wer ist „Eigentümer/Inhaber“? Die Person,der dieser Gegenstand gehört. Bitte geben Sie den Buchstaben an, der stimmt. A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Wenn Leute wenig verdienen, können Berautungshilfe bekommen. Damit sie sich von einem Rechtsanwalt beraten und vertreten lassen können, wenn das nötig ist. Beratungshilfe bekommt man, egal worum es geht (Strafsachen, Streitigkeiten zwischen Privaten oder gegen Behörden/Staat). Genaue Informationen bekommen Sie bei den Gerichten, Rechtsanwältinnen/Rechtsanwäten oder anderen Beratungspersonen.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "Beratungshilfe bekommen Sie auch, wenn Sie zu Ihrem Recht kommen wollen und dabei nicht vor Gericht gehen. Deshalb dürfen Sie mit der gleichen Sache/ mit dem gleichen Problem nicht schon bei Gericht zur Entscheidung stehen. Dazu gehört zum Beispiel auch ein Streitschlichtungsverfahren vor einer Gütestelle. [Dieses Verfahren muss in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung).] Wer sich in einem Verfahren vor Gericht vertreten lassen möchte, kann Prozesskostenhilfe bzw. Verfahrenskostenhilfe bekommen.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Das Geld, mit dem die Beratungshilfe finanziert wird, kommt durch Steuern zusammen, die Ihre Mitbürger zahlen. Deshalb muss das Gericht prüfen, ob sie ein Recht auf Beratungshilfe haben. Das Formular soll diese Prüfung erleichtern. Haben Sie bitte Verständnis dafür, dass Sie persönliche und finanzielle Angaben machen müssen.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "Das Gericht kann Sie auffordern, dass Sie fehlende Papier nachreichen und die Richtigkeit Ihrer Angaben besonders bekräftigen (=Eidesstattliche Versicherung). Wenn sie fehlende Papiere nicht abgeben, kann deshalb Ihr Antrag auf Beratungshilfe abgewiesen werden. Wenn sie absichtlich falsche oder lückenhafte Angaben machen, droht Ihnen außerdem strafrechtiche Verfolgung.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "Sie dürfen die Beratungshilfe **nicht mutwillig* nutzen. Wann ist das so? Sie nutzen die Beratungshilfe dann nicht mutwillig, wenn Sie die Beratung auch dann machen würden, auch wenn Sie die Kosten dafür auch selbst zahlen müssten.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "Beratungshilfe geben **Beratungspersonen** und besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind. Sie sind alle zur Beratungshilfe verpflichtet, außer wenn ein besonderer Ausnahmefall vorliegt. **Beratungspersonen** sind Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Lassen Sie dieses Feld leer.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Zahlt auch Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin? Wenn ja, wie viel?",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Bezahlt auch Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin? Wenn ja, wie viel pro Monat?",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "Dafür ist ein **Antrag** nötig, den Sie mündlich oder schriftlich stellen können. Für einen schriftlichen Antrag müssen Sie das Formular benutzen. Sie können den Antrag aber auch beim Amtsgericht stellen. Unten sind Beratungspersonen aufgelistet, die Sie direkt um Beratungshilfe bitten können. Sie können sich aussuchen, zu welcher von diesem Beratungspersonen Sie gehen wollen.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Für das von Ihnen beschriebene Problem dürfen Sie **keine andere Möglichkeit** zu einer kostenlosen **Beratung und/oder Vertretung** haben. (Eine andere Möglichkeit haben Sie, wenn Sie in der Gewerkschaft sind, bei einem Mietverein oder wenn die eine Rechtsschutzversicherung abgeschlossen haben.) Auch darf das Gericht in der gleichen Sache/ für dieses Problem noch keine Beratungshilfe zugesagt oder abgelehnt haben. Ob es sich um die gleiche Sache handelt, muss eventuell zusätzlich geprüft werden.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Machen Sie folgende Angaben zum Kraftfahrzeug: Fahrzeugart, Marke, Typ, Baujahr, Anschaffungsjahr ( Wann haben sie das Fahrzeug gekauft?), km-Stand",
    "Familienstand": "Familienstand",
    "Folgende Unterlagen sind in Kopie mitzusenden (Antrag Postweg), bzw. im Original mitzubringen (persönlicher Antrag vor Ort):": "Wichtig: Stellen Sie den Antrag per Post, müssen Sie die aufgezählten Unterlagen als Kopie mitschicken. Beantragen Sie die Beratungshilfe direkt bei Gericht, müssen Sie diese Unterlagen im Original mitbringen.",
    "Geburtsdatum": "Wann ist die Person geboren?",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere",
    "Gläubiger (z.B. „Sparkasse“)": "Wem müssen Sie das Geld (zurück)zahlen? (z.B. einer Bank/ \"Sparkasse\")",
    "Grundeigentum": "Grundeigentum",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Sind Sie selbst oder Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin zu irgendwelchen Zahlungen verpflichtet?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Haben Sie selbst oder Ihr Ehemann/eingetragener Lebenspartner bzw. Ihre Ehefrau/eingetragene Lebenspartnerin sonstige besondere Belastungen?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Verdient dieses Familienmitglied eigenes Geld (Ausbildungslohn) oder bekommt Unterhalt von einem anderen Elternteil?",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Hinweisblatt zum Antrag auf Beratungshilfe",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Beschreiben Sie kurz Ihr Problem, für das Sie Beratungshilfe bekommen möchten.",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Sind Sie direkt zu einer Beratungsperson (Rechtsanwalt) gegangen? Wenn ja, dann tragen Sie das Datum ein, an dem die erste Beratung und/oder Vertretung war.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "Ich bestätige mit meiner Unterschrift: Ich bestätige mit meiner Unterschrift: Alle meine Angaben in diesem Antrag und in den Anlagen sind vollständig und wahr. Die Allgemeinen Hinweise und Hinweise zum Ausfüllen des Formulars habe ich bekommen.",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "Ich bestätige mit meiner Unterschrift: Für mein rechtliches Problem habe ich noch keine Beratungshilfe bekommen habe. Auch hat das Gericht die Beratungshilfe noch nicht abgelehnt. Ich bestätige auch, dass mein rechtliches Problem noch nicht vor Gericht ist oder schon mal vor Gericht war.",
    "Ich zahle dafür mtl. EUR:": "Wie viel Geld zahlen Sie dafür pro Monat?",
    "Ich zahle darauf mtl. EUR:": "Wie viel zahlen Sie pro Monat zurück?",
    "Ich zahle mtl. EUR:": "Wie viel zahlen Sie pro Monat?",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "Bei dem beschriebenen Problem hilft keine Rechtsschutzversicherung ein.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "Ich weiß keine andere Möglichkeit, wie ich bei dem beschriebenen Problem kostenlose Beratung und Vertretung durch einen Rechtsanwalt bekommen kann.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "Für das beschriebene Problem hat man mir noch keine Beratungshilfe zugesagt. Auch hat man die Beratungshilfe noch nicht abgelehnt.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "Das beschriebene Problem ist noch nicht vor Gericht. Auch hat noch kein Gericht darüber entschieden.",
    "Inhaber:": "Inhaber",
    "Ja": "ja",
    "Kontostand in EUR:": "Kontostand in EUR:",
    "Kraftfahrzeuge": "Kraftfahrzeuge (alle Straßenfahrzeuge mit Motor)",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Lesen Sie das Formular gründlich durch und füllen Sie es genau und sorgfältig aus. Auf der nächsten Seite finden Sie Hinweise, die Ihnen beim Ausfüllen helfen sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson helfen.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "Wenn die Voraussetzungen für die Beratungshilfe erfüllt sind, stellt das Gericht Ihnen das Papier **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson aus, die sich sich frei aussuchen können. Das papier bekommen Sie nicht, wenn das Amtsgericht die Beratung selbst gemacht hat. Wenn das Gericht den Antrag auf Beratungshilfe ablehnt, können Sie sich dagegen wehren. Das geht mit dem nicht befristeten Rechtsbehelf der Erinnerung. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "Ich weiß: Das Gericht kann verlangen, dass ich das Gericht von der Wahrheit meiner Angaben überzeuge.Das Gericht kann auch eine eidesstattliche Versicherung verlangen. (Das ist eine besondere Beteuerung einer Person, mit der man die Richtigkeit von gemachten Angaben bekräftigt.)",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Ich weiß: Wenn ich unvollständige oder falsche Angaben mache, wird eine zugesagte Beratungshilfe wieder aufgehoben. Deswegen kann es zu einer Strafverfolgung kommen.",
    "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Beratungshilfe stellen. Wird dem Antrag stattgegeben, zahlt das Gericht eine Beratung durch eine Rechtsanwältin/einen Rechtsanwalt (Erstberatung).": "Mit diesem Formular können Sie beim zuständigen Amtsgericht (rechtliche) Beratungshilfe beantragen. Wird der Antrag bewilligt, dann zahlt das Gericht eine Beratung durch eine Rechtsanwältin/einen Rechtsanwalt.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Name und Adresse der Beratungperson (ggf. Stempel):",
    "Nein": "nein",
    "Ort, Datum": "Ort, Datum",
    "Raten laufen bis:": "Wann müssen Sie die letzte Rate zahlen? Tragen Sie diesen Zeitpunkt ein. Informationen dazu stehen im Kreditvertrag.",
    "Restschuld EUR:": "Wie viel Geld müssen Sie noch insgesamt zurückzahlen?",
    "Rückkaufswert oder Verkehrswert in EUR:": "Rückkaufswert (Welchen Betrag würde die Versicherung Ihnen beim Zurückkaufen der Versicherung zahlen?) oder Verkehrswert in EUR: (Wie viel ist der KfZ auf dem Markt wert?)",
    "Sie können den Antrag per Post ans Amtsgericht schicken oder ihn persönlich beim Amtsgericht stellen.": "Sie können den Antrag per Post ans Amtsgericht schicken oder in persönlich beim Amtsgericht stellen.",
    "Siehe auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/": "Siehe auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Wenn Sie im Formular nicht genügend Platz haben, können sie die Angaben auch auf ein zusätzlichen Blatt Papier schreiben. Dann müssen Sie aber in dem dazugehörigen Feld hinschreiben, dass diese Informationen auf dem Extrablatt Papier zu finden sind. Wichtig: Vergessen Sie nicht dieses Blatt mit dem Antrag zusammen abzugeben!",
    "Sonstige Vermögenswerte": "Sonstige Vermögenswerte",
    "Tagsüber telefonisch erreichbar unter Nummer": "Unter welcher Nummer kann man Sie am Tag anrufen?",
    "Unterschrift des Antragstellers/der Antragstellerin": "Ihre/ Unterschrift der Person, die den Antrag stellt",
    "Verbindlichkeit (z. B. „Kredit“)": "Verplichtung zu (Rück-)Zahlung von Geld (z.B. aus einem \"Kredit\")",
    "Verkehrswert in EUR:": "Verkehrswert in EUR: (Wie viel ist der KfZ auf dem Markt wert?)",
    "Verwendungszweck:": "Was ist der Verwendungszweck?",
    "Was ist bei der Antragstellung zu beachten?": "Wenn Sie einen Antrag stellen, sind diese Punkte wichtig und helfen Ihnen:",
    "Was kostet mich die Beratungshilfe?": "Was kostet Sie die Beratungshilfe?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Wenn Sie den Unterhalt nur durch Zahlung von Geld geben",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Bekommen Sie gerade Sozialhilfe? Wenn ja, legen Sie das Papier vom Amt dazu, das zeigt, dass Sie Sozialhilfe aktuell bekommen. Legen Sie auch den Berechnungsbogen des Sozialamts dazu. Wenn Sie diese beide Papiere dazu legen, dann müssen Sie nichts mehr zu den Feldern C bis G ausfüllen oder schreiben. Es sei denn das Gericht sagt etwas anderes. Wichtig: Wenn Sie Arbeitslosengeld II bekommen, müssen Sie alle Felder ausfüllen!",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Wer bekommt Beratungshilfe? Was sind die Voraussetzungen dafür?",
    "Wer gewährt Beratungshilfe?": "Wer gibt Beratungshilfe? /Welche Personen können Sie beraten?",
    "Wichtig:": "Wichtig:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "Wer hat Ihnen die Beratungshilfe zugesagt? War das nicht das Amtsgericht, sondern eine Beratungsperson? Wenn ja, dann müssen sie der Beratungsperson 15 € zahlen - außer sie verzichtet auf diese Gebühr. Alle anderen Kosten der Beratungshilfe bezahlt gewöhnlich die Landeskasse.",
    "Wozu Beratungshilfe?": "Wozu Beratungshilfe?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Zahlungsverpflichtungen und sonstige besondere Belastungen",
    "ja, mtl. EUR netto:": "wenn ja, dann tragen die ein, wie viel ( als Nettobetrag, das heißt abzüglich von Steuern)",
    "nein": "nein"
}