{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(e.g. plot of land, homestead, home ownership, building lease)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(e.g.capital-sum life insurance, cash, objects of value, loans, claim of gain balancing)",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "**Further costs** can be charged from you as well if you obtain something as a result of counselling. The counsellor can propose a motion that the legal advice aid is cancelled, and they can demand the fees from you, which were agreed upon earlier with you for your matter. However, the counsellor must **point it out** to you beforehand in writing.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "**Extensive fees** can be charged from you, if the district court denies your application **after the legal advice aid has taken place**, or granting of legal advice aid is **cancelled** again. In these cases, you must pay the costs of legal advice aid. You will get the further information at the district courts or from counsellors.",
    "Allgemeine Hinweise": "General notes",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "address (street, house number, postcode, residence)",
    "Antrag auf Bewilligung von Beratungshilfe": "Application for granting a legal advice aid",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Applicant (surname, name, if was changed - birth name)",
    "Art der Belastung und Begründung dafür:": "Type of a charge and its reason:",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "The **district court** also grant legal advice aid. It gives immediate information, as far as it corresponds to your request. The district court indicates other possibilities to get the aid as well. Otherwise, it takes your application for legal advice aid or your explanation, and issues, if necessary, a Certificate of Eligibility.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Bank accounts/freehold property/motor vehicle/cash/financial assets",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "You can get the legal advice aid if you **cannot find necessary means** for counselling or representation because of your personal and economic circumstances. As a rule, these are people who get constant living benefits according to XII Buch Sozialgesetzbuch („Sozialhilfe“). But also there can be prerequisites for people with low income. You will get the further information at the district courts or from counsellors.",
    "Beruf, Erwerbstätigkeit": "profession, occupation",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Description of the bank, savings bank, other financial institution; in case of building society account - payment date and reference:",
    "Bezeichnung des Gegenstands:": "Description of the object:",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Description of position, size and type of use:",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Please enclose copies of all necessary records (especially of your income, your property and charges). You will not need to answer a lot of questions which could delay the process. Answer truthfully and accurately, otherwise the already granted legal advice aid will be cancelled and you will have to pay costs incurred.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Please provide under \"owner\", to whom this object belongs: A = to me exclusively, B = to my spouse/partner exclusively, C = both to my spouse/partner and me",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Citizens with lower income can get the legal advice aid in order to have a legal advice, and if necessary, legal representation. The legal advice aid can be given in all fields of law. You will find further details at the court and from the lawyer or counsellor.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "As the legal advice aid is granted to protect the rights during the legal proceedings, there must be **no* pending **legal proceedings** in the same matter. There can be, for example, dispute settlement procedures at a conciliation office that must be carried out before the court in some federal states (compulsory conciliatory proceedings according to § 15a of the Act concerning the introduction of Code of Civil Procedure (des Gesetzes betreffend die Einführung der Zivilprozessordnung)). The person, who wants to be represented at legal proceedings, can get court costs relief or proceedings costs relief.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "As the means for legal advice aid are taken from the taxes of general public, the court must check if you really need it. The form should make the check easier. Please have the understanding of it that you must explain your personal and financial situations.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "The court can also ask you to bring the missing records later and affirm your information in lieu of on oath. If you don't bring the necessary records later, it may lead to rejection of your application for free lagal advice aid. Besides, providing intentionally wrong and incomplete information can threaten you with criminal prosecution.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "Secondly, the intended claim of legal advice aid should **not** be **wilful**. It is not then wilful if you aren't going to ignore the counselling, and if you could pay the costs yourself.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "The **counsellors** grant the legal advice aid (lawyers of the licensed legal assistance chambers, in tax matters - tax consultants and auditors; in retirement matters - pension consultants). Special **legal counselling centers**, which were set up on the basis of an agreement with the Land Judicial Administrations, also grant legal advice aid. They all are obliged to give legal advice aid, except special cases.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "This field is not to be filled in by the applicant.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "My spouse/partner pays monthly ... EUR",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "My spouse/partner pays monthly ... EUR",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Moreover, there must be **no other possibility** to get free of charge **counselling and/or representation** in your matter (e.g. as a rule, if you are a member of a trade union, a tenants association or if you have got a legal protection insurance). You must also neither have received free **legal advice aid** in **the same matter**, nor it was rejected by the court. Whether it is the same matter, it must be reviewed in a certain case, if necessary.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Vehicle type, brand, model, year of manufacture and purchase, mileage:",
    "Familienstand": "family status",
    "Geburtsdatum": "Date of birth",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Current account, savings account and other bank accounts, bonds",
    "Gläubiger (z.B. „Sparkasse“)": "creditor (e.g. \"Sparkasse\")",
    "Grundeigentum": "property",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Do you or does your spouse/partner pay any financial commitments?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Does this relative have their own income?(e.g. training allowance, alimony from another parent)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Notes to the application for legal advice aid",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "I apply for legal advice aid in the following matter (please, shortly describe your case):",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "I have already referred to one counsellor. The counselling and/or representation took place on ........................ .",
    "Ich zahle dafür mtl. EUR:": "I pay monthly .... EUR",
    "Ich zahle darauf mtl. EUR:": "I pay monthly .... EUR",
    "Ich zahle mtl. EUR:": "I pay ... EUR monthly",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "In the presented matter no legal protection assurance occurs.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "As far as I'm informed, on this matter, there is no other possibility rather than to claim a free consultation and legal representation.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "The legal advice aid on this matter is neither granted nor denied to me by now.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "No legal proceedings on this matter are/were conducted by me.",
    "Inhaber:": "Owner:",
    "Ja": "Yes",
    "Kontostand in EUR:": "account balance in EUR:",
    "Kraftfahrzeuge": "motor vehicle",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Please read through the application form carefully and fill it in thoroughly. You will find the notes on the other page which should make answering the questions easier. If you have problems filling in the form, the district court or your counsellor will help you.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "If there are prerequisites for legal advice aid grant, the district court issues you, provided that it's not going to happen at the counselling itself, a **Certificate of Eligibility for legal advice aid** by a counsellor of your choice. There is a right to appeal against a decision of the district court, which is not limited in time, when your application is rejected. That means that you can give a written explanation to the court why you don't agree with the decision.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Name and address of the counsellor (stamp):",
    "Nein": "No",
    "Ort, Datum": "Place of residence, date",
    "Raten laufen bis:": "Instalments last till:",
    "Restschuld EUR:": "residual debt EUR:",
    "Rückkaufswert oder Verkehrswert in EUR:": "surrender value or market value in EUR:",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "If you don't have enough space in the application form, you can write down your information on a separate sheet of paper. Please, indicate the enclosed sheet in the corresponding field.",
    "Sonstige Vermögenswerte": "other financial assets",
    "Tagsüber telefonisch erreichbar unter Nummer": "Daytime by telephone reachable at phone number",
    "Unterschrift des Antragstellers/der Antragstellerin": "Signature of the applicant",
    "Verbindlichkeit (z. B. „Kredit“)": "liabilities (e.g. a loan)",
    "Verkehrswert in EUR:": "market value in EUR:",
    "Verwendungszweck:": "reference:",
    "Was ist bei der Antragstellung zu beachten?": "What should be paid attention while applying for?",
    "Was kostet mich die Beratungshilfe?": "How much does the legal advice aid cost for me?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "If you provide the alimony only in money payments",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "If you receive constant living benefits according to XII Buch Sozialgesetzbuch („Sozialhilfe“) and enclose currently valid reply including calculation sheet of Sozialamt, you don not have to provide any details in fields C and G, unless the court arranges it fully or partially. But if you receive benefits according to II Buch Sozialgesetzbuch („Arbeitslosengeld II“), you have to fill in those fields.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Who gets the legal advice aid? What are the prerequisites for it?",
    "Wer gewährt Beratungshilfe?": "Who grants the legal advice aid?",
    "Wichtig:": "Important:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "If the legal advice aid isn't granted by the District court itself, but by some counsellor, you have to pay for them 15€. The counsellor can do without this payment as well. As a rule, the State Treasury bears all remaining costs of legal advice aid.",
    "Wozu Beratungshilfe?": "What for is legal advice aid?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Financial commitments and other charges",
    "ja, mtl. EUR netto:": "yes, .... EUR net monthly",
    "nein": "no"
}