{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(e.g. plot of land, homestead, home ownership, building lease)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(e.g.capital-sum life insurance, cash, objects of value, loans, claim of gain balancing)",
    "**In diesen Fällen muss der Antrag binnen 4 Wochen nach Beratungsbeginn beim Amtsgericht eingehen, sonst wird der Antrag auf Beratungshilfe abgelehnt.**": "In these cases the application must be received by the district court within 4 weeks after the beginning of counselling, otherwise, the application for legal advice aid will be rejected.",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "**Further costs** may arise for you as well if you gain something as a result of the legal advise aid. The counsellor put in a request that the legal advice aid is to be cancelled, and they can demand the fees from you, which you agreed upon earlier with them regarding this matter. However, the counsellor must have **refered** to this possibility in writing before agreeing to represent you.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "**Further fees** can arise for you, if the district court denies your application **after the legal advice aid has taken place**, or the decision to grant legal advice aid is **revoked** at a later date. In these cases, you must pay the costs of legal advice. You can recieve further information about this at the district courts or from counsellors.",
    "**Wichtig: Wenn Sie nicht alle diese Kästchen ankreuzen können, kann Beratungshilfe nicht bewilligt werden. Eine Beantwortung der weiteren Fragen ist dann *nicht* erforderlich.**": "**Important: If you can not cross all these boxes, the legal advice aid will not be granted. In this case, you *don't* need to continue answering the further questions.**",
    "*Diese Felder sind nicht vom Antragsteller auszufüllen.*": "*These fields are not to be filled by the applicant*",
    "Allgemeine Hinweise": "General information",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "address (street, house number, postcode, town)",
    "Antrag auf Bewilligung von Beratungshilfe": "Application for granting a legal advice aid",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Applicant (surname, first name, if changed also name at birth)",
    "Art der Belastung und Begründung dafür:": "Type of a charge and its reason:",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "The **district court** also provides legal advice. It gives immediate information, as far as it relates to your case. The district court also provides information on other possibilities for recieving assistance. It also acceptes your application for legal advice aid or your explanation, and issues, when possible, a Certificate of Eligibility.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Bank accounts/real estate/motor vehicle/cash/financial assets",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "You can get the legal advice aid if you **cannot find necessary means** for counselling or representation because of your personal and economic circumstances. As a rule, these are people who recieve constant cost of living benefits according to XII Buch Sozialgesetzbuch („Sozialhilfe“). But the prerequisites may also be met by other persons with a low income. You will recieve further information at the district courts or from counsellors.",
    "Beruf, Erwerbstätigkeit": "profession, occupation",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Description of the bank, savings bank, other financial institution; in case of building society account - payment due date and reference:",
    "Bezeichnung des Gegenstands:": "Description of the object:",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Description of position, size and type of use:",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Please enclose copies of all necessary records (especially of your income, your property and financial burdens). You will saving answering a lot of queries, which could delay the process. Answer truthfully and accurately, otherwise the already granted legal advice aid may be revoked and you will have to pay back the costs incurred.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Fill in by \"owner\" the following: A = when I am the exclusive owner, B = my spouse/partner is the exclusive owner, C = both to my spouse/partner and I are owners",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Citizens with a low income can recieve legal advice aid to get legal advice, and if necessary, legal representation. The legal advice aid can be given in all fields of law. You will find further details at the court and from the lawyer or counsellor.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "As the legal advice aid is granted to protect the rights during the legal proceedings, there must be **no* pending **legal proceedings** in the same matter. This includes, for example, dispute settlement procedures at a conciliation office, that must first be taken before the court in some federal states (compulsory conciliatory proceedings according to § 15a of the Act concerning the introduction of Code of Civil Procedure (des Gesetzes betreffend die Einführung der Zivilprozessordnung)). The person who wants to be represented at legal proceedings, can get court costs relief or proceedings costs relief.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "As the means for legal advice aid are taken from taxes paid by the general public, the court must examine if you are entiteled to recieve legal advice aid. This form makes this examination easier. Please understand that you must explain your personal and financial situation.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "The court can also ask you to provide any missing records and affirm your information in lieu of on oath. If you don't provide the necessary records, it may lead to rejection of your application for lagal advice aid. Besides, providing intentionally wrong and incomplete information can lead to criminal prosecution.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "Secondly, the intended claim of legal advice aid should **not** be **wilful**. It is then not wilful if you aren't going to ignore the counselling, and if you could pay the costs yourself.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "The **counsellors** grant the legal advice (lawyers of the licensed legal assistance chambers, in tax matters - tax consultants and auditors; in retirement matters - pension consultants). Special **legal counselling centers**, which were set up on the basis of an agreement with the County Judicial Administrations, also grant legal advice. They all are obliged to give legal advice, except very certain cases.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "This field is not to be filled in by the applicant.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "My spouse/partner has monthly payments of ... EUR",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "My spouse/partner has monthly payments of ... EUR",
    "Eigentümer:": "Owner:",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "It is necessary that the**application** can be made in writing or verbally. Use the attached form to apply in writing. You can apply at the district court or you can make a request directly to the counsellor of your choice from those listed below.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Moreover, there must be **no other possibility** to get **counselling and/or representation** free of charge in your matter (e.g. as a rule, if you are a member of a trade union, a tenants association or if you have got a legal protection insurance). You must also neither have received free **legal advice aid** in **the same matter**, nor have had it rejected by the court. Whether or not it is the same matter, may have to be reviewed, if necessary, in certain cases.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Vehicle type, brand, model, year of manufacture and purchase, mileage:",
    "Familienstand": "family status",
    "Familienverhältnis des Angehörigen zu Ihnen (z.B. Ehegatte, Kind)": "The relationship of the relative to you (e.g. spouse, child)",
    "Geburtsdatum": "Date of birth",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Current account, savings account and other bank accounts, bonds",
    "Gläubiger (z.B. „Sparkasse“)": "creditor (e.g. \"Sparkasse\")",
    "Grundeigentum": "real estate",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Do you or does your spouse/partner have any financial commitments?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Do you or does your spouse/partner pay any other charges?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Does this relative have their own income?(e.g. schooling allowance, maintenance from another parent)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Notes (Hinweisblatt) on the application for legal advice aid",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "I am appyling for legal advice aid in the following matter (shortly describe your case):",
    "Ich bewohne diese Wohnung": "I live in this flat",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "I have already referred to one counsellor. The consultation and/or representation took place on ........................ .",
    "Ich habe monatliche Einkünfte in Höhe von brutto ...........................EUR, netto ........................... EUR.": "I have gross monthly income of ...... EUR gross, and a nett income of .... EUR.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "I assure that my information is complete and accurate. I have recieved the general information and completion directions for this form.",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "I assure that I have neither recieved legal advice aid in this matter, nor has it been rejected by the court and that this case doesn't or didn't have any legal proceedings.",
    "Ich zahle dafür mtl. EUR:": "monthly payment .... EUR",
    "Ich zahle darauf mtl. EUR:": "monthly payment .... EUR",
    "Ich zahle mtl. EUR:": "I pay ... EUR monthly",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "I do not have legal insurence that covers the presented case.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "As to my knowledge, there is no other possibility to obtain free consultation and legal representation for this case.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "Untill now, no legal advice aid has been either denied or granted to me in this case.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "No legal proceedings on this matter are/were conducted by me.",
    "Inhaber:": "Owner:",
    "Ja": "Yes",
    "Kontostand in EUR:": "account balance in EUR:",
    "Kraftfahrzeuge": "motor vehicle",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Please read through the application form carefully and fill it in conscientiously. You will find the notes on the next page, which should make answering the questions easier. If you have problems filling in the form, the district court or your counsellor will help you.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "If the prerequisites for legal advice aid are met, the district court issues you, provided that it is not going to give the counselling itself, a **Certificate of Eligibility for legal advice aid** for a counsellor of your choice. There is a right to appeal against a decision by the district court, which is not limited in time, when your application is rejected. That means that you can give a written explanation to the court of why you don't agree with the decision.",
    "Mein Ehegatte/meine Ehegattin bzw. mein eingetragener Lebenspartner/meine eingetragene Lebenspartnerin hat monatliche Einkünfte von netto ...........................EUR.": "My spouse/registered partner has net monthly income of ..... EUR.",
    "Meine Wohnung hat eine Größe von ................. m2. Die Wohnkosten betragen monatlich insgesamt ...........................EUR. Ich zahle davon ....... EUR.": "My flat has an area of ....m2. The total monthly housing costs are ......EUR. I pay ..... EUR.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "I am aware, that the court may demand that I make the information provided credible and that it can demand the affirmation in lieu of oath.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "I am aware that incomplete or wrong information can result in the cancellation of legal advice aid and may lead to criminal prosecution.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Name and address of the counsellor (stamp):",
    "Nein": "No",
    "Ort, Datum": "Place of residence, date",
    "Raten laufen bis:": "Instalments to be paid by:",
    "Restschuld EUR:": "residual debt EUR:",
    "Rückkaufswert oder Verkehrswert in EUR:": "cash-in value or market value in EUR:",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "If you don't have enough space in the application form, you can write down your information on a separate sheet of paper. Please indicate the enclosed sheet in the corresponding box.",
    "Sonstige Vermögenswerte": "other financial assets",
    "Tagsüber telefonisch erreichbar unter Nummer": "Daytime telephone number",
    "Unterhalt kann in Form von Geldzahlungen, aber auch durch Gewährung von Unterkunft, Verpflegung etc. erfolgen. Bitte nennen Sie hier Name, Vorname dieser Angehörigen (Anschrift nur, wenn sie von Ihrer Anschrift abweicht)": "The maintenance may be in the form of money payments but also includes the provision of accommodation, food etc. Please write down the name und surname of these relatives (address, only if it deviates from yours)",
    "Unterschrift des Antragstellers/der Antragstellerin": "Signature of the applicant",
    "Verbindlichkeit (z. B. „Kredit“)": "liabilities (e.g. a loan)",
    "Verkehrswert in EUR:": "market value in EUR:",
    "Verwendungszweck:": "reference:",
    "Was ist bei der Antragstellung zu beachten?": "What should I pay attention to when making the application?",
    "Was kostet mich die Beratungshilfe?": "How much does the legal advice aid cost for me?",
    "Welchen Angehörigen gewähren Sie Unterhalt?": "Whom do you provide maintenance?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "If you provide the maintenance only in money payments",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "If you are receiving cost of living benefits in accordence with XII Buch Sozialgesetzbuch („Sozialhilfe“) and have enclosed a currently valid confirmation, including the calculation sheet, from the social security office (Sozialamt), you do not have to provide any details in fields C and G, unless the court demands to some extent. If you receive benefits according to II Buch Sozialgesetzbuch („Arbeitslosengeld II“), you must fill in these fields.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Who gets the legal advice aid? What are the prerequisites?",
    "Wer gewährt Beratungshilfe?": "Who provides the legal advice?",
    "Wichtig:": "Important:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "If the legal advice aid isn't provided by the District court itself, but rather by a counsellor, you must to pay them a fee of 15€. The counsellor may waver this fee. As a rule, the State Treasury bears all remaining costs of legal advice aid.",
    "Wozu Beratungshilfe?": "What for is legal advice aid?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Financial commitments and other financial burdens",
    "allein": "alone",
    "ja, mtl. EUR netto:": "yes, .... EUR net monthly",
    "mit ................. weiteren Person(en).": "with ...... other people.",
    "nein": "no"
}