{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(par exemple : terrain, demeure familiale, logement, droit d'usufruit)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(par exemple : assurance vie, espèces, objets de valeur, créances, droit à une pension compensatoire)",
    "**In diesen Fällen muss der Antrag binnen 4 Wochen nach Beratungsbeginn beim Amtsgericht eingehen, sonst wird der Antrag auf Beratungshilfe abgelehnt.**": "**Dans ces cas, la demande doit être déposée a l'Amtsgericht dans les 4 semaines après le début du conseil, sinon la demande d'assistance juridique sera refusée.**",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "On pourra aussi vous demander **des frais supplémentaires** si le conseil reçu vous a permis d'obtenir quelque chose. Le conseiller peut demander à ce que l'aide juridique soit supprimée et vous demander les frais convenus auparavant avec vous pour ce cas. Vous devez néanmoins avoir été auparavant **informé** par écrit de ceci par le conseiller au moment où il a accepté le mandat.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "On pourra vous demander **des frais supplémentaires** si l'Amtsgericht **refuse votre demande d'aidee juridique après qu'un conseil ait déjà été effectué** ou si l'octroi de l'aide juridique est **supprimée**. Dans ces cas, vous devez prendre vous-même en charge les frais d'aide juridique. Vous obtiendrez le cas échéant de plus amples renseignements auprès d'un tribunal d'instance et d'un conseiller juridique.",
    "**Wichtig: Wenn Sie nicht alle diese Kästchen ankreuzen können, kann Beratungshilfe nicht bewilligt werden. Eine Beantwortung der weiteren Fragen ist dann *nicht* erforderlich.**": "**Important: Si vous n'êtes pas en mesure de cocher toutes les cases précédentes, l'assistance juridique ne peut pas être accordée. Il *n*'est donc *pas* nécessaire de répondre aux questions suivantes.**",
    "*Diese Felder sind nicht vom Antragsteller auszufüllen.*": "*Ces champs sont réservés à l'administration.*",
    "- Einkommensnachweise (z.B. Verdienstbescheinigungen, Alg II-Bescheid etc.)": "- Documents attestant de vos revenus (par exemple: fiches de paie, document attestant de l'aide sociale Alg II)",
    "- Kontoauszüge der letzten drei Monate": "- Extraits de compte bancaire des trois derniers mois",
    "- Mietvertrag": "- Contrat de location",
    "- Nachweise über laufende Zahlungsverpflichtungen und besondere Belastungen": "- Preuve en cas d'obligation de paiements en cours ou de charges particulières",
    "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung": "- Pièce d'identité ou passeport, avec l'attestation d'enregistrement du lieu de résidence délivré par la police (\"Anmeldebescheinigung\")",
    "- Unterlagen zu Ihrem rechtlichen Problem (z.B. Schreiben vom und an den Gegner)": "- Documents concernant votre problème judiciaire (par exemple: courriers à et de la partie adverse)",
    "Allgemeine Hinweise": "Conseils d'ensemble",
    "An das Amtsgericht": "Au Amtsgericht (tribunal de première instance)",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (rue, numéro, code postal, ville)",
    "Antrag auf Bewilligung von Beratungshilfe": "Demande d'assistance juridique",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Demandeur (nom, prénom, date de naissance)",
    "Art der Belastung und Begründung dafür:": "Type raison de l'obligation :",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "**L'Amtsgericht** (tribunal de première instance) propose aussi une aide juridique directe. Il fournit des renseignements immédiatement, dans la mesure où il est en mesure de répondre à votre demande. Le tribunal vous indique également d'autres possibilités d'assistance. Par ailleurs, il reçoit aussi votre demande d'assistance juridique ou votre déclaration et vous délivre le cas échéant un certificat concernant votre droit à l'aide juridique.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Comptes bancaires / biens / véhicules automobiles /espèces / valeurs en capital",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "L'assistance juridique est réservée aux personnes **n'ayant pas les moyens de financer** une consultation pour conseil ou pour les représenter au tribunal, de par leurs moyens financiers ou leur situation personnelle. Il s'agit, en général, de personnes percevant les prestations sociales mentionnées dans le livre douze de la loi sociale (\"Sozialhilfe\" : \"Aide sociale\"). Toutefois, d'autres personnes à faibles revenus peuvent, elles aussi, remplir les critères nécessaires. Les tribunaux de première instance, ainsi que les conseillers fournissent de plus amples renseignements.",
    "Beruf, Erwerbstätigkeit": "Métier ou activité professionnelle",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Nom de la banque, de la caisse d’épargne / de l’institut de crédit ; bei Bausparkonten : échéhance du débit et référence :",
    "Bezeichnung des Gegenstands:": "Désignation de l'objet :",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Désignation par situation, taille, mode d'exploitation",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "veuillez joindre une copie de tous les éventuels justificatifs (notamment sur vos revenus, votre fortune et vos charges). Vous éviterez ainsi d'avoir à répondre à des questions supplémentaires qui pourraient ralentir la procédure. Faites des déclarations complètes et conformes à la vérité, sinon l'assistance juridique déjà accordée sera supprimée, et vous devrez rembourser les frais occasionnés.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Merci de préciser sous la mention « Eigentümer/Inhaber » (propriétaire) à qui appartient le bien : A = à moi seul(e), B = à mon époux / la personne désignée comme étant mon conjoint seul, ou à mon épouse / la personne désignée comme étant ma conjointe seule, C = à mon époux / la personne désignée comme étant mon conjoint et moi-même, ou à mon épouse / la personne désignée comme étant ma conjointe et moi-même",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Les citoyens et les citoyennes à faibles revenus peuvent recevoir une aide juridique en vu d'être conseillés sur le plan juridique, voire être représenté si nécessaire. L'aide juridique peut être dispensée quel que soit le domaine juridique. Pour plus d'informations, veuillez vous tourner vers les tribunaux, les avocats et les conseillers.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "Comme l'assistance juridique est donnée pour vous permettre de faire valoir vos droits en dehors d'une procédure judiciaire, il ne doit pas **pas y avoir de procédure judiciaire en cours** pour cette même affaire. Est par exemple considéré comme procédure judiciaire une procédure de règlement à l'amiable auprès d'un organisme de conciliation, qui dans plusieurs pays doit être réalisée avant de porter plainte (organisme de conciliation obligatoire selon le § 15a Gesetz betreffend die Einführung der Zivilprozessordnung). Les personnes qui souhaite se faire représenter dans une procédure judiciaire peuvent recevoir une aide aux frais de procès ou une aide aux frais de procédure.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Comme les fonds consacrés à l'aide juridique sont financés par la collectivité à travers les impôts, le tribunal doit vérifier si vous avez droit à cette aide. Le formulaire est censé faciliter au tribunal cette vérification. La communication des informations sur votre personne et votre situation économique est nécessaire à ce titre. Nous vous remercions de votre compréhension.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "Le tribunal peut vous inviter à présenter des justificatifs manquants et d'attester sur l'honneur la validité de vos déclarations. Si vous ne présentez pas les justificatifs demandés, ceci peut mener au refus de votre demande d'obtention d'aide juridique. En outre, si vous faites des déclarations erronées ou incomplètes de manière intentionnelle, vous pouvez être poursuivi en justice.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "De plus, l'usage envisagé de l'assistance juridique ne doit **pas être intentionnel**. Il n'est pas intentionnel dans la mesure où vous ne renonceriez pas à l'assistance si vous deviez en payer vous-même les frais.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "L'assistance juridique est d'une part donnée par un **conseiller ou une conseillère** (avocats et conseillers juridiques autorisés par les chambres, et, pour les affaires fiscales, les conseillers fiscaux et experts-comptables ainsi que les conseillers en retraite pour les affaire touchant à la retraite). Des **services de consultation d'avocats** spéciaux, mis en place suite à une convention avec les administrations judiciaires du Land (région) proposent également un service de conseil juridique. Ces différentes instances sont toutes – sauf cas exceptionnels – tenues de proposer une aide juridique.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Ce champ n'est pas à remplir par le demandeur.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe participe à hauteur de ........................... euros.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe participe à hauteur de ........................... euros.",
    "Eigentümer:": "Propriétaire:",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "Il est nécessaire d'effectuer une **demande**, qui peut se faire oralement ou par écrit. Pour une demande écrite, utilisez le formulaire ci-joint. Vous pouvez faire la demande auprès de l'Amtsgericht (tribunal de première instance) ou demander directement une assistance juridique à un conseiller parmi les personnes mentionnées ci-dessous.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Vous ne devez en outre avoir **aucune autre possibilité** de vous faire **conseiller et/ou représenter** gratuitement dans l'affaire que vous mentionnez (p. ex. en général si vous êtes membre d'un syndicat, d'une association de locataires ou si vous vous avez souscrit une assurance juridique). Vous ne devez **pas non plus avoir déjà reçu une approbation d'assistance juridique ou, au contraire, vous être vu refusé cette aide dans la même affaire** . Il peut être nécessaire, le cas échéant, de juger s'il s'agit de la même affaire.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Type de véhicule, marque, modèle, année de construction et d'acquisition, kilométrage en euros :",
    "Familienstand": "Situation familiale",
    "Familienverhältnis des Angehörigen zu Ihnen (z.B. Ehegatte, Kind)": "Lien de parenté (par exemple : époux, enfant)",
    "Folgende Unterlagen sind in Kopie mitzusenden (Antrag Postweg), bzw. im Original mitzubringen (persönlicher Antrag vor Ort):": "Une copie des pièces suivantes est à joindre à la demande (pour une demande par courrier), les originaux suivants sont exigés (pour une demande remise en mains propres):",
    "Geburtsdatum": "Date de naissance",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Comptes courants, comptes épargne et autres comptes bancaires, comptes épargne logement, titres/valeurs mobilières",
    "Gläubiger (z.B. „Sparkasse“)": "Créancier (par exemple : \"caisse d'épargne\")",
    "Grundeigentum": "Bien fonciers",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Avez-vous ou votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe des obligations de paiement ?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Avez-vous ou votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe d'autres obligations de paiement particulières ?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Ce parent perçoit-il des revenus propres ? (par exemple : une bourse d’étude ou une rémunération dans le cadre de son apprentissage, un soutien financier de la part d’autres parents)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Feuille informative sur la demande de conseil juridique",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Je dépose une demande d'assistance juridique dans le cadre de l'affaire suivante (expliquer le cas brièvement) :",
    "Ich bewohne diese Wohnung": "J'habite cet appartement",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Je me suis immédiatement adressée à un conseiller. La consultation pour conseil et / ou la représentation en justice ont eu lieu le ...........................",
    "Ich habe monatliche Einkünfte in Höhe von brutto ...........................EUR, netto ........................... EUR.": "Je perçois des revenus mensuels à hauteur de ...........................EUR bruts,........................... EUR nets.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "J'atteste que les renseignements fournis sont complets et corrects. J'ai reçu les conseils d'ensemble et les instructions de remplissage relatifs à ce formulaire",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "J'assure que dans dans la présente affaire, aucune assistance juridique ne m'a encore été accordée ni refusée et que dans dans la présente affaire, aucune procédure juridique n'est en cours ou ne l'a été.",
    "Ich zahle dafür mtl. EUR:": "Je paie tous les mois en euros :",
    "Ich zahle darauf mtl. EUR:": "Je paie tous les mois en euros :",
    "Ich zahle mtl. EUR:": "Je paie tous les mois en euros :",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "Aucune assurance de protection juridique n'intervient dans cette affaire.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "A ma connaissance, il n'existe aucune autre possibilité pour moi de bénéficier d'une assistance et d'une représentation juridiques gratuites.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "Dans le cadre de cette affaire, aucun conseil juridique gratuit ne m'a encore été octroyé, ni refusé.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "Dans le cadre de cette affaire, aucune procédure juridique venant de ma part n'est en cours ou n'a été mise en oeuvre jusqu'à présent.",
    "Inhaber:": "Propriétaire",
    "Ja": "Oui",
    "Kontostand in EUR:": "Situation du compte en euros :",
    "Kraftfahrzeuge": "Véhicules automobiles",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Veuillez lire attentivement le formulaire de demande et le remplir soigneusement. Vous trouverez sur la page suivante des indications qui devraient vous aider à répondre aux questions. Si vous avez des difficultés à remplir le formulaire, l'Amtsgericht (tribunal de première instance) ou votre conseiller pourront vous aider.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "Si les conditions d'obtention de l'assistance juridique sont réunies, l'Amtsgericht vous délivre un **certificat de droit à une assistance juridique** pour un conseiller de votre choix, si le tribunal ne dispense pas le conseil lui-même. Vous pouvez faire appel d'une décision du tribunal rejetant votre demande sans limite dans le temps. Ceci signifie que vous pouvez exposer par écrit au tribunal les raisons pour lesquelles vous n'êtes pas d'accord avec la décision.",
    "Mein Ehegatte/meine Ehegattin bzw. mein eingetragener Lebenspartner/meine eingetragene Lebenspartnerin hat monatliche Einkünfte von netto ...........................EUR.": "Mon époux / mon épouse, ou la personne désignée comme étant mon conjoint / ma conjointe perçoit des revenus mensuels de ...........................EUR nets.",
    "Meine Wohnung hat eine Größe von ................. m². Die Wohnkosten betragen monatlich insgesamt ...........................EUR. Ich zahle davon ....... EUR.": "Mon appartement a une superficie de ................. m². Les frais mensuels sont de...........................EUR. J'en prends ....... EUR à ma charge.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "Je reconnais que le tribunal est en droit d'exiger que je fournisse des preuves des renseignements fournis, en particulier en ce qui concerne les déclarations sous serment.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Je reconnais que des informations incomplètes ou incorrectes pourraient entrainer le retrait de l'autorisation de droit à une assistance juridique et pourraient, le cas échéant, donner lieu à des poursuites judiciaires.",
    "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Beratungshilfe stellen. Wird dem Antrag stattgegeben, zahlt das Gericht eine Beratung durch eine Rechtsanwältin/einen Rechtsanwalt (Erstberatung).": "Avec ce formulaire, vous pouvez effectuer une demande d'assistance juridique auprès de l'Amtsgericht compétent (tribunal de première instance). S'il est fait droit à cette demande, le tribunal finance une consultation auprès d'un avocat (premiers conseils).",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Nom et adresse du consiller (tampon, le cas échéant):",
    "Nein": "Non",
    "Ort, Datum": "Lieu, date",
    "Posttleitzahl, Ort": "Code postal, Ville",
    "Raten laufen bis:": "Versements prévus jusqu'au :",
    "Restschuld EUR:": "Reste à payer en euros :",
    "Rückkaufswert oder Verkehrswert in EUR:": "Valeur de rachat et valeur commerciale en euros :",
    "Sie können den Antrag per Post ans Amtsgericht schicken oder ihn persönlich beim Amtsgericht stellen.": "Vous pouvez envoyer la demande a l'Amstgericht par courrier ou l'y apporter en mains proppres.",
    "Siehe auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/": "Voir également la brochure d'assistance juridique : http://service.berlin.de/dienstleistung/326037/pdf/",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "S'il vous manque de la place sur le formulaire de demande, vous pouvez inscrire vos réponses sur une feuille séparée. Veuillez indiquer la référence du champ concerné sur la feuille ajoutée.",
    "Sonstige Vermögenswerte": "Autres biens",
    "Tagsüber telefonisch erreichbar unter Nummer": "Joignable dans la journée au numéro de téléphone suivant",
    "Unterhalt kann in Form von Geldzahlungen, aber auch durch Gewährung von Unterkunft, Verpflegung etc. erfolgen. Bitte nennen Sie hier Name, Vorname dieser Angehörigen (Anschrift nur, wenn sie von Ihrer Anschrift abweicht)": "Si vous avez des personnes à charge, votre soutien peut prendre la forme de versements d'argent, mais aussi d'un hébergement, de l'alimentation, etc. Inscrivez ici le nom et le prénom de ces personnes parmi vos proches (et l'adresse, seulement si elle est différente de la vôtre).",
    "Unterschrift des Antragstellers/der Antragstellerin": "Signature du demandeur, de la demandeuse",
    "Verbindlichkeit (z. B. „Kredit“)": "Obligation (par exemple : \"crédit\")",
    "Verkehrswert in EUR:": "Valeur commerciale en euros :",
    "Verwendungszweck:": "Référence :",
    "Was ist bei der Antragstellung zu beachten?": "Quels sont les éléments à prendre en considération lorsque l'on fait une demande?",
    "Was kostet mich die Beratungshilfe?": "Combien me coûtera l'assistance juridique?",
    "Welchen Angehörigen gewähren Sie Unterhalt?": "Quelles personnes de votre famille sont à votre charge?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Si vous subvenez aux besoins de cette personne exclusivement de manière financière",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Si vous percevez actuellement les prestations sociales mentionnées dans le livre douze de la loi sociale (\"Sozialhilfe\" : \"Aide sociale\"), et que vous joignez l'attestation en cours de validité concernant l'aide perçue, comprenant le formulaire de calcul du bureau d'aide sociale, il n'est pas nécessaire de remplir les champs C à G, sauf si le tribunal prescrit de les compléter (en totalité ou en partie). E, revanche, si vous percevez les prestations mentionnées dans le livre deux de la loi sociale (\"Arbeitslosengeld II\" : \"Allocations chômage\"), il est nécessaire de remplir ces champs.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Quelles sont les conditions préalables pour accéder à l'aide juridique ?",
    "Wer gewährt Beratungshilfe?": "Qui est chargé de l'assistance juridique?",
    "Wichtig:": "Important:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "Si l'aide juridique n'est pas déjà assurée par l'Amtsgericht lui-même mais par un conseiller, il vous faudra payer 15 euros à ce conseiller. Le conseiller peut aussi renoncer à ces frais. Tous les autres frais de conseil sont en général pris en charge par la caisse du Land.",
    "Wozu Beratungshilfe?": "Pour quoi faire une demande d'assistance juridique ?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Obligations de paiement et autres charges",
    "allein": "seul(e)",
    "ja, mtl. EUR netto:": "oui, somme nette mensuelle en euros :",
    "mit ................. weiteren Person(en).": "avec ................. autre(s) personne(s).",
    "nein": "non"
}