{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(par exemple : terrain, demeure familiale, logement, droit d'usufruit)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(par exemple : assurance décès, espèces, objets de valeur, créances, droit à une pension compensatoire)",
    "Allgemeine Hinweise": "Conseils d'ensemble",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (rue, numéro, code postal, ville)",
    "Antrag auf Bewilligung von Beratungshilfe": "Demande d'assistance juridique",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Demandeur (nom, prénom, date de naissance)",
    "Art der Belastung und Begründung dafür:": "Type raison de l'obligation :",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Comptes bancaires / biens / véhicules automobiles /espèces / Vermögenswerte",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "L'assistance juridique est réservée aux personnes **n'ayant pas les moyens de financer** une consultation pour conseil ou leur représentation au tribunal, de par leurs moyens financiers ou leur situation personnelle. Il s'agit, en général, de personnes percevant les prestations sociales mentionnées dans le livre douze de la loi sociale (\"Sozialhilfe\" : \"Aide sociale\"). Toutefois, d'autres personnes à faibles revenus peuvent, elles aussi, remplir les critères nécessaires. Les tribunaux administratifs, ainsi que les conseillers fournissent de plus amples renseignements.",
    "Beruf, Erwerbstätigkeit": "Activité professionnelle ou lucrative",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Nom de la banque, de la caisse d’épargne / de l’institut de crédit ; bei Bausparkonten : échéhance du débit et référence :",
    "Bezeichnung des Gegenstands:": "Désignation de l'objet :",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Désignation par situation, taille, mode d'exploitation",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Merci de préciser sous la mention « Eigentümer/Inhaber » (propriétaire) à qui appartient le bien : A = à moi seul(e), B = à mon époux / la personne désignée comme étant mon conjoint seul, ou à mon épouse / la personne désignée comme étant ma conjointe seule, C = à mon époux / la personne désignée comme étant mon conjoint et moi-même, ou à mon épouse / la personne désignée comme étant ma conjointe et moi-même",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Les citoyens et les citoyennes à faibles revenus peuvent recevoir une aide juridique en vu d'être conseillés sur le plan juridique, voire être représenté si nécessaire. L'aide juridique peut être dispensée quel que soit le domaine juridique. Pour plus d'informations, veuillez vous tourner vers les tribunaux, les avocats et les conseillers.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Ce champ n'est pas à remplir par le demandeur.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe participe à hauteur de ........................... euros.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe participe à hauteur de ........................... euros.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Type de véhicule, marque, modèle, année de construction et d'acquisition, kilométrage en euros :",
    "Familienstand": "Situation familiale",
    "Geburtsdatum": "Date de naissance",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "Comptes courants, comptes epargne et autres comptes bancaires, Bausparkonten, documents importants",
    "Gläubiger (z.B. „Sparkasse“)": "Créantier (par exemple : \"caisse d'épargne\")",
    "Grundeigentum": "Bien fonciers",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Avez-vous ou votre époux / la personne désignée comme étant votre conjoint, votre épouse / la personne désignée comme étant votre conjointe des obligations de paiement ?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Ce parent perçoit-il ses propres revenus ? (par exemple : des bourses d’études, un soutien financier de la part d’autres parents)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Feuille informative sur la demande de conseil juridique",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Je formule une demande d'assistance juridique dans le cadre de l'affaire suivante (expliquer le cas brièvement) :",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Je me suis immédiatement adressée à un conseiller. La consultation pour conseil et / ou la représentation en justice ont eu lieu le ...........................",
    "Ich zahle dafür mtl. EUR:": "Je paie tous les mois en euros :",
    "Ich zahle darauf mtl. EUR:": "Je paie tous les mois en euros :",
    "Ich zahle mtl. EUR:": "Je paie tous les mois en euros :",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "Aucune assurance de protection juridique n'intervient dans cette affaire.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "A ma connaissance, il n'y a, dans cette affaire, aucune aucune autre possibilité que de donner suite à la demande d'assistance et de représentation juridique gratuite.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "Dans le cadre de cette affaire, aucun conseil juridique gratuit ne m'a encore été octroyé, ni refusé.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "Dans le cadre de cette affaire, je n'ai lancé ou ne lancerai aucune procédure juridique.",
    "Inhaber:": "Propriétaire",
    "Ja": "Oui",
    "Kontostand in EUR:": "Situation du compte en euros :",
    "Kraftfahrzeuge": "Véhicules automobiles",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Nom et adresse du consiller (tampon, le cas échéant):",
    "Nein": "Non",
    "Ort, Datum": "Lieu, date",
    "Raten laufen bis:": "Versements prévus jusqu'au :",
    "Restschuld EUR:": "Reste à payer en euros :",
    "Rückkaufswert oder Verkehrswert in EUR:": "Valeur de rachat et valeur commerciale en euros :",
    "Sonstige Vermögenswerte": "Autres biens",
    "Tagsüber telefonisch erreichbar unter Nummer": "Joignable dans la journée au numéro de téléphone",
    "Unterschrift des Antragstellers/der Antragstellerin": "Signature du demandeur, de la demandeuse",
    "Verbindlichkeit (z. B. „Kredit“)": "Obligation (par exemple : \"crédit\")",
    "Verkehrswert in EUR:": "Valeur commerciale en euros :",
    "Verwendungszweck:": "Référence :",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Si vous subvenez qu besoin de cette personne exclusivement de manière financière",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Si vous percevez actuellement les prestations sociales mentionnées dans le livre douze de la loi sociale (\"Sozialhilfe\" : \"Aide sociale\"), et que vous joignez l'attestation actuellement en vigueur au formulaire de calcul de la comission sociale, il n'est pas nécessaire de remplir les champs C à G, c'est le tribual se pronnoncera. Si vous percevez les prestations mentionnées dans le livre deux de la loi sociale (\"Arbeitslosengeld II\" : \"Allocations chômage\"), il est nécessaire de remplir ces champs.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Quelles sont les conditions préalables pour accéder à l'aide juridique ?",
    "Wozu Beratungshilfe?": "Pour quoi faire une demande d'assistance juridique ?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Obligations de paiement et autres charges",
    "ja, mtl. EUR netto:": "oui, somme nette mensuelle en euros :",
    "nein": "non"
}