{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(напр. земельная собственность, собственный дом или квартира, наследственное право застройки)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(напр. капиталообразующее страхование жизни, наличные деньги, ценности, кредиторские претензии, финансовые претензии к другим лицам)",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "Возможно, Вам придется понести **дальнейшие расходы**, если в следствие консультационной помощи Вам была какая-то выгода. Консультант может подать заявление на аннулирование госпомощи для юридической консультации и потребовать от Вас оговоренной с Вами платы. Об этом Ваш консультант должен Вас \"оповестить в письменной форме\" перед принятием юридического мандата .",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Возможно, Вам придется уплатить **дальнейшие взносы**, если по постановлению суда Вам либо будет **отказано в госпомощи после того, как Вы уже обращались к адвокату** или имеется **аннулирование** предоставления госпомощи. В подобных случаях Вам придется понести расходы на консультационную помощь. Более подробную информацию об этом можно получить в участковом суде или у консультантов.",
    "Allgemeine Hinweise": "Общие сведения",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "адрес (ул., дом, индекс, город)",
    "Antrag auf Bewilligung von Beratungshilfe": "Заявление на госпомощь для юридической консультации",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Заявитель (фамилия, имя, девичья фамилия при наличии)",
    "Art der Belastung und Begründung dafür:": "Вид обязательства и причина/ предназначение:",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "Консультационная помощь предоставляется и непосредственно в участковых судах. По необходимости и целесообразности, здесь Вам могут быть выданы необходимые сведения. Участковый суд может так-же указать и на другие возможности юридического консультирования. В числе прочего, здесь будет принято Ваше заявление на госпомощь для юридической консультации и выдан ордер на госпомощь.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Банковские счета/ недвижимость/ транспортные средства/ наличные деньги/ ценности",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Госпомощь для юридической консультации могут получить граждане, которые в силу своих личных или хозяйственных положений **не располагают средствами** для юр. консультации или юр. представительства. Как правило, в их число входят граждане, которые получают социальные средства по Двенадцатой книге Социального права („Sozialhilfe“). Кроме того необходимые условия для госпомощи могут выполнить и граждане с малым трудовым достатком. Более обширную информацию можно получить в участковом суде или у консультантов.",
    "Beruf, Erwerbstätigkeit": "профессия, род деятельности",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Наименование денежного института, сбербанка итд.; срок выплаты со счета в строительно-сберегательном банке:",
    "Bezeichnung des Gegenstands:": "Наименование ценного предмета:",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Наименование собственности по расположению, величине и виду пользования",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Пожалуйста, приложите копии всех требуемых документов и справок в доказательство Вашей финансовой ситуации (особенно о доходах, об имуществе и расходах). Этим Вы поспособствуете быстрой и эффективной обработке Вашего дела. Настоятельно просим Вас указывать только правдивую и полную информацию. В противном случае это может привести к аннулированию разрешения на госпомощь и необходимости самостоятельно оплатить все расходы.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Укажите в графе \"собственник/владелец\" личность, кому принадлежит предмет ценности: А = исключительно мне, B = моему супругу/ моей супруге C = общее имущество, мое и супруга/супруги",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Госпомощь для юридической консультации предоставляет гражданам с малым достатком возможность юридической консультации и, при необходимости, юридического представительства. Госпомощь для юридической консультации оказывается во всех областях права. Более подробную информацию можно получить у судебных представителях и адвокатов или других юр. консультантов.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "Так как госпомощь для юридической консультации предоставляется для защиты прав вне судебного разбирательства, то не допускается нахождение данного дела в судебном разбирательстве. Сюда причисляются напр. случаи примирительных (третейских) разбирательств, проведение которых в некоторых странах требуется перед тем, как дело передается в судебное разбирательство (обязательное примирительное производство согласно §15a вводному закону к Гражданскому процессуальному кодексу). Тем, кому требуется помощь адвоката в судебном разбирательстве, могут подать заявление на госпомощь на судебные и процессуальные расходы.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Так как расходы на госпомощь для юридической консультации покрываются за счет общественного бюджета, суд проверяет правомерность Вашего ходатайства. Цель данного бланка, облегчить эту проверку. С учетом этого просим Вашего понимания, что Вам придется изложить Ваши личные и финансовые данные.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "Суд может потребовать от Вас копии недостающих документов или Вашего заверения равносильного присяге. Отсутствие требуемых документов в доказательство указанных Вами данных может привести к судебному отказу Вашему ходатайству на госпомощь для юридической консультации. Намеренное указание неправильных или не полных данных может повлечь за собой Вашу уголовную ответственность.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "В дополнение, не допускается **преднамеренное использование права** на госпомощь для юридической консультации. Как **преднамеренное использование права** понимаются случаи, когда Вы бы не стали обращаться к адвокату, если расходы на юр. консультацию Вы бы несли сами.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "Консультационную помощь оказывают в первую очередь **юридические консультанты** (адвокаты и юрисконсульты судебных палат, в частных случаях и по налоговым делам, специализированные консультанты и финансовые инспектора; консультанты по вопросам пенсионного страхования). Консультационную помощь, помимо этого, оказывают юридические консультационные бюро образованные по согласованию с земельным Управление юстиции (Landesjustizverwaltungen). Все они обязаны предоставлять консультационную помощь, за исключением особых обстоятельств.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Эти поля заявителем не заполняются.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Месячная сумма выплат супруга/ супруги в евро:",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Месячная сумма выплат супруга/ супруги в евро:",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "Подать **заявление** на госпомощь требуется в письменной или в устной форме. Для письменного заявления необходимо заполнить прилагающийся бланк заявления. Подать заявление можно либо в участковый суд (Amtsgericht), либо обратиться непосредственно к одному из консультантов из ниже приведенного списка с просьбой о госпомощи для юридической консультации.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Кроме этого, госпомощь не предоставляется, если в связи с данным делом Вы **располагаете другими возможностями** для бесплатной **консультации или юр. представительства** (напр. как правило, являетесь членом профсоюза или объединения квартиросъемщиков (\"Mieterverein\"), либо у Вас имеется страховка расходов на юридическую консультацию). Право на госпомощь для юридической консультации отменяется, если Вам госпомщь **по этому же делу** либо уже была предоставлена, либо постановлением суда имеется в ней отказ. Решение, насколько дело является по факту тем же, выносится в отдельных случаях и по обстоятельствам.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Вид трансп. средства, марка, тип, год постройки и приобретения, пробег в км.:",
    "Familienstand": "Семейное положение",
    "Geburtsdatum": "Дата рождения",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "жиросчет(а), сберегательные и другие банковские счета, счет в строительно-сберегательном банке, ценные бумаги",
    "Gläubiger (z.B. „Sparkasse“)": "Кредитор (наименование банка)",
    "Grundeigentum": "Недвижимые ценности",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Имеются ли у вас, либо у вашего супруга/ гражданского партнера или вашей супруги/ гражданской партнерши платежные обязательства третьим лицам?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Имеются ли у Вас, либо у Вашего супруга/ Вашей супруги какие либо прочие платежные обязательства третьим лицам?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Имеет ли он/ она дополнительный доход? (напр. оплату труда, алименты)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Сведения к заполнению заявления на госпомощь для юридической консультации",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Я подаю заявление на госпомощь для юридической консультации в связи со следующим делом (кратко изложите обстоятельство дела):",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Я обратился непосредственно к юридическому консультанту. Укажите дату первой юр. консультации.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "Я заверяю, что указанные мною данные являются полными и истинными. Мне была выдана справочная информация Общие Сведения \"Allgemeinen Hinweise\" и Информация к заполнению данного бланка \"Ausfüllhinweise\".",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "Я заверяю, что в связи с данным делом нет положительного или отрицательного судебного решения по госпомощи для юридической консультации и не ведется и не велся судебный процесс.",
    "Ich zahle dafür mtl. EUR:": "Сумма моих месячных выплат в евро:",
    "Ich zahle darauf mtl. EUR:": "Месячные выплаты в евро:",
    "Ich zahle mtl. EUR:": "В месяц я выплачиваю (в евро):",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "В данное дело не вовлечена страховка расходов на юридическую консультацию.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "По моим сведениям, в данном деле у меня нет другой возможности обратиться за бесплатной юридической консультацией или получить бесплатного правового представителя.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "В связи с данным делом мне не была предоставлена госпомощь для юридической консультации и не было отказа в ней.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "В связи с данным делом я не веду и заводил судебного разбирательства.",
    "Inhaber:": "Владелец:",
    "Ja": "да",
    "Kontostand in EUR:": "Состояние счета в евро:",
    "Kraftfahrzeuge": "Транспортные средства",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Внимательно прочитайте бланк заявления и внесите в него правильные данные. На следующей странице Вы найдете справочные указания, которые помогут Вам при ответе на вопросы бланка. Если у Вас возникнут трудности с заполнением бланка, то обращайтесь с вопросами в участковый суд или к консультанту.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "Если причин для отказа в госпомощи нет и в участковом суде Вам не была предоставлена юридическая консультация, то участковым судом Вам будет выдан т.н. **ордер на госпомощь для юр. консультации**, который необходимо будет передать Вашему адвокату. Против постановления суда, отказать Вам в госпомощи для юр. консультации, Вы имеете не ограниченное в сроках право на обжалование. Это значит, что Вы можете в письменной форме изложить причины Вашего не согласия с постановлением суда.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "Мне известно, что постановлением суда от меня могут быть востребованы доказательства в поддержку указанных мною данных, в особенности сдача заверения равносильного присяге.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Мне известно, что указание неполных или не соответствующих истине данных может повлечь за собой отказ в госпомощи для юридической консультации или привлечение к уголовной ответственности.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Имя, фамилия и адрес консультанта (или печать):",
    "Nein": "нет",
    "Ort, Datum": "город, дата",
    "Raten laufen bis:": "Дата окончания выплаты взносов:",
    "Restschuld EUR:": "Остаток долга:",
    "Rückkaufswert oder Verkehrswert in EUR:": "Выкупная или реальная рыночная цена в евро:",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Если при заполнении бланка Вам не хватит отведенного места, то дополнительные данные можно указать на отдельном листе бумаги и приложить к данному бланку. В этих случаях, пожалуйста, в отведенной графе укажите ссылку на приложенный лист.",
    "Sonstige Vermögenswerte": "Прочие имущественные ценности",
    "Tagsüber telefonisch erreichbar unter Nummer": "В дневное время суток досягаем по телефонному номеру",
    "Unterschrift des Antragstellers/der Antragstellerin": "подпись заявителя",
    "Verbindlichkeit (z. B. „Kredit“)": "Вид обязательства (напр. кредит)",
    "Verkehrswert in EUR:": "Реальная рыночная стоимость в евро:",
    "Verwendungszweck:": "Целевое назначение:",
    "Was ist bei der Antragstellung zu beachten?": "Что следует учесть, прежде чем подавать заявление?",
    "Was kostet mich die Beratungshilfe?": "Какова стоимость юридической консультации?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Если поддержка осуществляется исключительно выплатой денег",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Если Вы получаете социальное пособие (Sozialhilfe) по двенадцатой книге кодекса социального права и прилагаете к данному заявлению действующую справку о размере социального пособия, то заполнять поля от \"C\" до \"G\" не требуется, за исключением случаев, когда имеется судебное распоряжение полностью или частично указать эти данные. Напротив, если вы получаете пособие по безработице по второй книге кодекса социального права (ALG II / Hartz IV), то заполните следующие поля.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Кто имеет право на госпомощь для юридической консультации и какие для этого требования?",
    "Wer gewährt Beratungshilfe?": "Кто предоставляет консультационную помощь?",
    "Wichtig:": "Внимание!",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "Если за консультационной помощью Вы обратились к адвокату или консультанту, то он может потребовать от Вас консультационную плату в 15 евро. Адвокат или консультант может и не потребовать платы. Все прочие расходы на консультацию покрываются, как правило, за счет земельного бюджета.",
    "Wozu Beratungshilfe?": "Для чего госпомощь для юридической консультации?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Платежные обязательства и/или прочие особые расходы",
    "ja, mtl. EUR netto:": "да, нетто сумма в евро:",
    "nein": "нет"
}