{
    "(zum Beispiel Grundstück, Familienheim, Wohnungseigentum, Erbbaurecht)": "(как, например, земельный участок, собственный дом или квартира, наследственное право застройки)",
    "(zum Beispiel Kapitallebensversicherung, Bargeld, Wertgegenstände, Forderungen, Anspruch aus Zugewinnausgleich)": "(как, например, капиталообразующее страхование жизни, наличные деньги, ценные вещи претензии по займу, право супруга/супруги/зарегестрированного партнёра на равную долю имущества)",
    "**In diesen Fällen muss der Antrag binnen 4 Wochen nach Beratungsbeginn beim Amtsgericht eingehen, sonst wird der Antrag auf Beratungshilfe abgelehnt.**": "**В таких случаях заявление о пособии на проведение юридической консультации должно быть направлено в участковый суд (Amtsgericht) в течении 4 недель после начала косультации. В противном случае ваше заявление не будет принято.**",
    "**Weitere Kosten** können auch auf Sie zukommen, wenn Sie infolge der Beratung durch Beratungshilfe etwas erlangt haben. Die Beratungsperson kann dann den Antrag stellen, dass die Beratungshilfe aufgehoben wird und von Ihnen die vorher mit Ihnen für diesen Fall vereinbarten Gebühren verlangen. Darauf müssen Sie aber im Vorwege bei der Mandatsübernahme von der Beratungsperson schriftlich **hingewiesen** werden.": "Возможно, вам придется понести **дальнейшие расходы**, если в следствие консультационной помощи вы чего-либо добились. Консультант может подать заявление на аннулирование пособия на проведение юридической консультации и потребовать оплатить оговоренные по этому делу пошлины. Консультант обязан **оповестить** вас об этом в письменном виде перед заключением договора об оказании юридических услуг.",
    "**Weitergehende Gebühren** können auf Sie zukommen, wenn das Amtsgericht Ihren Antrag auf Beratungshilfe **ablehnt, nachdem eine Beratung bereits erfolgt ist**, oder die Bewilligung von Beratungshilfe wieder **aufgehoben** wird. In diesen Fällen müssen Sie die Kosten für die Beratungshilfe tragen. Nähere Auskünfte dazu erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Возможно, Вам придется уплатить **дополнительные пошлины**, если суд низшей инстанции отклонит ваше зявление о проведении юридической консультации уже после проведения консультации или **аннулирует** разрешение на проведение консультации. Более подробную информацию об этом можно получить в участковом суде или у консультантов.",
    "**Wichtig: Wenn Sie nicht alle diese Kästchen ankreuzen können, kann Beratungshilfe nicht bewilligt werden. Eine Beantwortung der weiteren Fragen ist dann *nicht* erforderlich.**": "**Внимание: Если Вы не можете отметить крестиком все данные поля, то Ваше заявление не будет принято. Заполнять следующие поля тогда *нет* необходимости.**",
    "*Diese Felder sind nicht vom Antragsteller auszufüllen.*": "*Эти поля заявителем не заполняются.*",
    "- Einkommensnachweise (z.B. Verdienstbescheinigungen, Alg II-Bescheid etc.)": "- Справка о доходах (напр. расчетный лист работодателя, справка о размере социального пособия и т. п.)",
    "- Kontoauszüge der letzten drei Monate": "- Выписки с лицевого банковского счета за последние три месяца",
    "- Mietvertrag": "- Договор аренды квартиры",
    "- Nachweise über laufende Zahlungsverpflichtungen und besondere Belastungen": "- Свидетельства о текущих платежных обязательствах и прочих видах финансового бремени",
    "- Personalausweis oder Reisepass mit polizeilicher Anmeldebescheinigung": "- Паспорт гражданина Германии или загранпаспорт сo справкой о регистрации по месту жительства",
    "- Unterlagen zu Ihrem rechtlichen Problem (z.B. Schreiben vom und an den Gegner)": "- Документы, имеющие отношение к вашему юридическому вопросу (как, например, письма, адресованные противной стороне, или письма, полученные от противной стороны)",
    "Allgemeine Hinweise": "Общие указания",
    "An das Amtsgericht": "В суд низшей инстанции",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "адрес (улица, номер, почтовой индекс, место проживания",
    "Antrag auf Bewilligung von Beratungshilfe": "Заявление на получение пособия на проведение юридической консультации",
    "Antragsteller (Name, Vorname, ggf. Geburtsname)": "Заявитель (фамилия, имя, девичья фамилия при наличии)",
    "Art der Belastung und Begründung dafür:": "Вид расходов и их основание:",
    "Auch das **Amtsgericht** gewährt direkt Beratungshilfe. Es erteilt eine sofortige Auskunft, soweit Ihrem Anliegen dadurch entsprochen werden kann. Das Amtsgericht weist auch auf andere Möglichkeiten der Hilfe hin. Im Übrigen nimmt es Ihren Antrag auf Beratungshilfe oder Ihre Erklärung auf und stellt ggf. einen Berechtigungsschein aus.": "Консультационная помощь предоставляется и непосредственно в **судах низшей инстанции**. Суд сразу же предоставит необхoдимые сведения, если это может помочь сразу решить ваш вопрос. Суд низшей инстанции указывает и на другие варианты помощи. Кроме того суд принимает ваше заявление о пособии на проведение юридичекой консультации или ваши разъяснения и выдаёт вам при необходимости справку о проведении юридической консультации.",
    "Bankkonten/Grundeigentum/Kraftfahrzeuge/Bargeld/Vermögenswerte": "Банковские счета/ земельная собственность/ транспортные средства/ наличные деньги/ имущественные ценности",
    "Beratungshilfe erhält, wer nach seinen persönlichen und wirtschaftlichen Verhältnissen die für eine Beratung oder Vertretung erforderlichen **Mittel nicht aufbringen kann**. Dies sind in der Regel Personen, die laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen. Aber auch bei anderen Personen mit geringem Einkommen können die Voraussetzungen dafür vorliegen. Nähere Auskünfte erteilen ggf. die Amtsgerichte und die Beratungspersonen.": "Пособие на проведение юридической консультации могут получить граждане, которые в силу личных или финансовых обстоятельств **не в состоянии оплатить** юридическую консультацию или защиту. Как правило, это граждане, которые получают социальную помощь в соответствии с 12 разделом Кодекса социального права („Sozialhilfe“). Но и иные малоимущие граждане могут получить данное пособие при соответствии определённым критериям. Подробную информацию вы можете получить в судах низшей инстанции или у консультантов.",
    "Beruf, Erwerbstätigkeit": "профессия, трудовая деятельность",
    "Bezeichnung der Bank, Sparkasse/des sonstigen Kreditinstituts; bei Bausparkonten Auszahlungstermin und Verwendungszweck:": "Наименование банка, сберегательной кассы/прочего денежного института; день выплаты со счета в строительно-сберегательном банке и назначение платежа:",
    "Bezeichnung des Gegenstands:": "Наименование предмета:",
    "Bezeichnung nach Lage, Größe, Nutzungsart:": "Наименование собственности по расположению, величине и виду пользования",
    "Bitte fügen Sie alle notwendigen Belege (insbesondere über Ihr Einkommen, Ihr Vermögen und Ihre Belastungen) in Kopie bei. Sie ersparen sich Rückfragen, die das Verfahren verzögern. Antworten Sie wahrheitsgemäß und vollständig, sonst kann schon bewilligte Beratungshilfe wieder aufgehoben werden und Sie müssen die angefallenen Kosten nachzahlen.": "Пожалуйста, приложите копии всех требуемых документов и справок в доказательство Вашей финансовой ситуации (особенно о доходах, об имуществе и расходах). Этим Вы поспособствуете быстрой и эффективной обработке Вашего дела. Настоятельно просим Вас указывать только правдивую и полную информацию. В противном случае это может привести к аннулированию разрешения на госпомощь и необходимости самостоятельно оплатить все расходы.",
    "Bitte geben Sie unter „Eigentümer/Inhaber“ an, wem dieser Gegenstand gehört: A = mir allein, B = meinem Ehegatten/eingetragenen Lebenspartner allein bzw. meiner Ehegattin/meiner eingetragenen Lebenspartnerin allein, C = meinem Ehegatten/eingetragenen Lebenspartner bzw. meiner Ehegattin/eingetragenen Lebenspartnerin und mir gemeinsam": "Пожалуйста, укажите в графе \"собственник/владелец\" лицо, которому принадлежит обозначенный ценный предмет: А = исключительно мне, B = исключительно моему супругу/зарегистрированному партнёру или исключительно моей супруге/зарегистрированной партнёрше, C = совместная собственность моя и супруга/зарегистрированного партнёра или супруги/зарегистрированной партнёрши",
    "Bürgerinnen und Bürger mit geringem Einkommen können Beratungshilfe bekommen, um sich rechtlich beraten und, soweit erforderlich, vertreten zu lassen. Beratungshilfe kann auf allen Rechtsgebieten erteilt werden. Näheres erfahren Sie bei den Gerichten und den Rechtsanwältinnen/Rechtsanwälten sowie den sonstigen Beratungspersonen.": "Граждане с низким достатком имеют право получить пособие на проведение юридической консультации. Таким образом они могут получить юридическую консультацию и при необходимости они могут взять адвоката. Данное пособие даёт гражданам возможность получить консультацию по любым правовым вопросам. Дальнейшую информацию вам могут предоставить суды, адвокаты, а также иные консультанты.",
    "Da die Beratungshilfe für die Wahrnehmung von Rechten außerhalb eines gerichtlichen Verfahrens gewährt wird, darf in derselben Angelegenheit **kein gerichtliches Verfahren** anhängig sein. Dazu gehört z. B. auch ein Streitschlichtungsverfahren vor einer Gütestelle, das in einigen Ländern vor Erhebung einer Klage durchgeführt werden muss (obligatorisches Güteverfahren nach § 15a des Gesetzes betreffend die Einführung der Zivilprozessordnung). Wer sich in einem gerichtlichen Verfahren vertreten lassen möchte, kann Prozesskostenbeziehungsweise Verfahrenskostenhilfe bekommen.": "Так как госпомощь для юридической консультации предоставляется для защиты прав вне судебного разбирательства, то не допускается нахождение данного дела в судебном разбирательстве. Сюда причисляются напр. случаи примирительных (третейских) разбирательств, проведение которых в некоторых странах требуется перед тем, как дело передается в судебное разбирательство (обязательное примирительное производство согласно §15a вводному закону к Гражданскому процессуальному кодексу). Тем, кому требуется помощь адвоката в судебном разбирательстве, могут подать заявление на госпомощь на судебные и процессуальные расходы.",
    "Da die Mittel für Beratungshilfe von der Allgemeinheit durch Steuern aufgebracht werden, muss das Gericht prüfen, ob Sie Anspruch darauf haben. Das Formular soll diese Prüfung erleichtern. Haben Sie daher bitte Verständnis dafür, dass Sie Ihre persönlichen und wirtschaftlichen Verhältnisse darlegen müssen.": "Так как расходы на пособие на проведение юридической консультации покрываются за счет налогов, суд проверяет правомерность Вашего ходатайства. Цель данного бланка - облегчить эту проверку. Поэтому отнеситесь, пожалуйста, с пониманием к тому, что вам придётся предоставить личные данные и подробно описать финансовое положение.",
    "Das Gericht kann Sie auch auffordern, fehlende Belege nachzureichen und Ihre Angaben an Eides statt zu versichern. Wenn Sie angeforderte Belege nicht nachreichen, kann dies dazu führen, dass Ihr Antrag auf Bewilligung von Beratungshilfe zurückgewiesen wird. Bei bewusst falschen oder unvollständigen Angaben droht Ihnen außerdem strafrechtliche Verfolgung.": "Суд имеет право потребовать от вас копии недостающих документов или заверение, равносильную присяге. Если вы не предоставите справки, которые от вас требует суд, то суд может отказать в рассмотрении заявления о предоставлении пособия на проведение юридической консультации. Если вы намеренно укажете недостоверные или неполные данные, то допонительно за это вам грозит уголовная ответственность.",
    "Des Weiteren darf die beabsichtigte Inanspruchnahme der Beratungshilfe **nicht mutwillig** sein. Sie ist dann nicht mutwillig, wenn Sie nicht von Beratung absehen würden, wenn Sie die Kosten selbst tragen müssten.": "Помимо этого, если вы намерены воспользоваться пособием на проведение юридической консультации, то использование этого права **не должно быть преднамеренным**. Использование права считается не преднамеренным, если бы вы воспользовались консультацией и в случае самостоятельной оплаты.",
    "Die Beratungshilfe gewähren zum einen die **Beratungspersonen** (Rechtsanwältinnen und Rechtsanwälte sowie in Kammern zugelassene Rechtsbeistände, in steuerrechtlichen Angelegenheiten auch Steuerberater und Wirtschaftsprüfer; in Rentenangelegenheiten auch Rentenberater). Besondere **anwaltliche Beratungsstellen**, die aufgrund einer Vereinbarung mit den Landesjustizverwaltungen eingerichtet worden sind, gewähren ebenfalls Beratungshilfe. Sie alle sind – außer in besonderen Ausnahmefällen – zur Beratungshilfe verpflichtet.": "Консультационную помощь оказывают в первую очередь **юридические консультанты** (адвокаты и юрисконсульты судебных палат, по вопросам, связанным с налоговым правом, в налоговые консультанты и финансовые инспектора; по вопросам пенсионного права пенсионные консультанты). Специальные **адвокатские пункты консультации**, которые созданы по соглашению с Земельными управлениями юстиции, тоже оказывают такие услуги. Помимо особых исключений они все обязаны проводить юридические консультации.",
    "Dieses Feld ist nicht vom Antragsteller auszufüllen.": "Эти поля заявителем не заполняются.",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt darauf mtl. EUR :": "Супруг/зарегистрованный партнёр или супруга/зарегестрированная партнёрша выплачивает ежемесячно сумму в евро:",
    "Ehegatte/eingetr. Lebenspartner bzw. Ehegattin/eingetr. Lebenspartnerin zahlt mtl. EUR:": "Супруг/зарегистрованный партнёр или супруга/зарегестрированная партнёрша выплачивает ежемесячно сумму в евро:",
    "Eigentümer:": "Собственник:",
    "Erforderlich ist ein **Antrag**, der mündlich oder schriftlich gestellt werden kann. Für einen schriftlichen Antrag ist das anhängende Formular zu benutzen. Sie können den Antrag bei dem Amtsgericht stellen oder Sie können unmittelbar eine der unten genannten Beratungspersonen Ihrer Wahl mit der Bitte um Beratungshilfe aufsuchen.": "Необходимо **заявление** в устной или письменной форме. Для письменного заявления необходимо заполнить прилагающийся бланк заявления. Подать заявление можно либо в суд низшей инстанции (Amtsgericht), либо обратиться непосредственно к одному из консультантов из ниже приведенного списка с просьбой о получении пособия на проведение юридической консультации.",
    "Es darf Ihnen zudem **keine andere Möglichkeit** zur kostenlosen **Beratung und/oder Vertretung** in der von Ihnen genannten Angelegenheit zur Verfügung stehen (wie z. B. in der Regel als Mitglied in einer Gewerkschaft, einem Mieterverein oder wenn Sie eine Rechtsschutzversicherung abgeschlossen haben). Es darf Ihnen in **derselben Angelegenheit** auch **nicht bereits Beratungshilfe** bewilligt oder vom Gericht versagt worden sein. Ob es sich um dieselbe Angelegenheit handelt, muss ggf. im Einzelfall beurteilt werden.": "Помимо этого должно быть подтверждено, что у вас **нет другой возможности** получить бесплатную консультацию по названному вопросу или найти бесплатного адвоката. (Если вы, например, член профсоюза, союза квартиросъёмщиков или если у вы заключили договор о страховании судебных издержек.) Если **уже есть** одобренное или отклонённое судом **заявление о выплате пособия на проведение юридической консультации** в связи **с этим же делом**, то вы не имеете право получить пособие. Вопрос о том, одно это дело или разные дела, решается в зависимости от конкретного случая.",
    "Fahrzeugart, Marke, Typ, Bau-, Anschaffungsjahr, km-Stand:": "Вид транспортного средства, марка, тип, год сборки и приобретения, пробег в км.:",
    "Familienstand": "семейное положение",
    "Familienverhältnis des Angehörigen zu Ihnen (z.B. Ehegatte, Kind)": "В каких семейных отношениях вы состоите? (например, супруг, ребенок)",
    "Folgende Unterlagen sind in Kopie mitzusenden (Antrag Postweg), bzw. im Original mitzubringen (persönlicher Antrag vor Ort):": "К данному заявлению необходимо приложить либо копии (при подаче заявления письмом), либо оригиналы (при личном визите) следующих документов:",
    "Geburtsdatum": "дата рождения",
    "Giro-, Sparkonten und andere Bankkonten, Bausparkonten, Wertpapiere": "личные счета, сберегательные и другие банковские счета, счет в строительно-сберегательном банке, ценные бумаги",
    "Gläubiger (z.B. „Sparkasse“)": "Кредитор (наименование банка)",
    "Grundeigentum": "Земельная собственность",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin Zahlungsverpflichtungen?": "Имеются ли у вас либо у вашего супруга/зарегистрированного партнёра или вашей супруги/зарегестрированной партнёрши платёжные обязательства?",
    "Haben Sie oder Ihr Ehegatte/eingetragener Lebenspartner bzw. Ihre Ehegattin/eingetragene Lebenspartnerin sonstige besondere Belastungen?": "Несёте ли вы или ваш супруг/зарегистрированный партнёр, или супруга/зарегистрированная партнёрша прочие высокие расходы?",
    "Hat dieser Angehörige eigene Einnahmen? (z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil)": "Распологает ли родственник собственным доходом (как, например, стипендия для учащихся профобразования, алименты, которые платит другой родитель)",
    "Hinweisblatt zum Antrag auf Beratungshilfe": "Сведения к заполнению заявления на предоставление пособия на проведение юридической консультации",
    "Ich beantrage Beratungshilfe in folgender Angelegenheit (bitte Sachverhalt kurz erläutern):": "Я подаю заявление на предоставление пособия на проведения юридической консультации по следующему вопросу (кратко изложите обстоятельства):",
    "Ich bewohne diese Wohnung": "Я проживаю",
    "Ich habe mich unmittelbar an eine Beratungsperson gewandt. Die Beratung und/oder Vertretung hat erstmals am………………………………………stattgefunden.": "Я обратился непосредственно к юридическому консультанту. Первая консультация была проведена:………………………………………",
    "Ich habe monatliche Einkünfte in Höhe von brutto ...........................EUR, netto ........................... EUR.": "Мой месячный доход составляет без вычета отчислений и налогов (брутто) ……………………… евро, после вычета отчислений и налогов (нетто)………………………евро.",
    "Ich versichere, dass meine Angaben vollständig und wahr sind. Die Allgemeinen Hinweise und die Ausfüllhinweise zu diesem Formular habe ich erhalten.": "Достоверность и полноту настоящих сведений подтверждаю. Мне была выдана справочная информация \"Общие указания\" (Allgemeinen Hinweise) и \"Информация к заполнению данного бланка\" (Ausfüllhinweise).",
    "Ich versichere, dass mir in derselben Angelegenheit Beratungshilfe weder gewährt noch durch das Gericht versagt worden ist und dass in derselben Angelegenheit kein gerichtliches Verfahren anhängig ist oder war.": "Я заверяю, что по данному вопросу мне не было выделено пособие на проведение юридической консультации. Кроме того, суд не отказал мне в выделении пособия. По данному делу на сегодня нет и ранее не производилось судебного разбирательства.",
    "Ich zahle dafür mtl. EUR:": "Сумма моих месячных выплат в евро:",
    "Ich zahle darauf mtl. EUR:": "Месячные выплаты в евро:",
    "Ich zahle mtl. EUR:": "В месяц я выплачиваю (в евро):",
    "In der vorliegenden Angelegenheit tritt keine Rechtsschutzversicherung ein.": "Данное дело не является страховым событием при страховании судебных издержек.",
    "In dieser Angelegenheit besteht für mich nach meiner Kenntnis keine andere Möglichkeit, kostenlose Beratung und Vertretung in Anspruch zu nehmen.": "По моим сведениям, в данном деле у меня нет другой возможности обратиться за бесплатной юридической консультацией или помощью.",
    "In dieser Angelegenheit ist mir bisher Beratungshilfe weder bewilligt noch versagt worden.": "В данном деле я не получал/а пособие на проведение юридической консультации, а также не получал/а отказ в предоставлении пособия.",
    "In dieser Angelegenheit wird oder wurde von mir bisher kein gerichtliches Verfahren geführt.": "В связи с данным делом я не веду и заводил судебного разбирательства.",
    "Inhaber:": "Владелец:",
    "Ja": "да",
    "Kontostand in EUR:": "Состояние счета в евро:",
    "Kraftfahrzeuge": "Транспортные средства",
    "Lesen Sie bitte das Antragformular sorgfältig durch und füllen Sie es gewissenhaft aus. Sie finden auf der nächsten Seite Hinweise, die Ihnen die Beantwortung der Fragen erleichtern sollen. Wenn Sie beim Ausfüllen Schwierigkeiten haben, wird Ihnen das Amtsgericht oder Ihre Beratungsperson behilflich sein.": "Внимательно прочитайте бланк заявления и добросовестно заполните его. внесите в него правильные данные. На следующей странице вы найдете справочные указания, которые помогут вам при ответе на вопросы бланка. Если у вас возникнут трудности с заполнением бланка, то обращайтесь с вопросами в суд низшей инстанции или к консультанту.",
    "Liegen die Voraussetzungen für die Gewährung von Beratungshilfe vor, stellt das Amtsgericht, sofern es nicht selbst die Beratung vornimmt, Ihnen einen **Berechtigungsschein für Beratungshilfe** durch eine Beratungsperson Ihrer Wahl aus. Gegen einen Beschluss des Amtsgerichts, durch den Ihr Antrag zurückgewiesen wird, ist der nicht befristete Rechtsbehelf der Erinnerung statthaft. Das bedeutet, dass Sie dem Gericht schriftlich darlegen können, warum Sie mit der Entscheidung nicht einverstanden sind.": "При соответсвии всем условиям для предоставления пособия на проведение юридической консультатции суд низшей инстанции, если он сам не проводит консультацию, выдаст вам **справку о проведении юридичекой консультации** у консультанта по вашему выбору. Вы имеете право бессрочно обжаловать решение суда низшей инстанции, если ваше зявление будет отклонено. Это означает, что вы можете письменно обратиться в суд и объяснить, почему вы не согласны с решением суда.",
    "Mein Ehegatte/meine Ehegattin bzw. mein eingetragener Lebenspartner/meine eingetragene Lebenspartnerin hat monatliche Einkünfte von netto ...........................EUR.": "Мой муж/моя жена или мой зарегистрированный партнёр располагает месячным нетто-доходом в размере ………………………евро.",
    "Meine Wohnung hat eine Größe von ................. m². Die Wohnkosten betragen monatlich insgesamt ...........................EUR. Ich zahle davon ....... EUR.": "Площадь моей квартиры составляет ................ м². Месячная плата за квартиру составляет ................... евро. Из этой суммы я оплачиваю ...................... евро.",
    "Mir ist bekannt, dass das Gericht verlangen kann, dass ich meine Angaben glaubhaft mache und insbesondere auch die Abgabe einer Versicherung an Eides statt fordern kann.": "Я полностью осознаю, что суд имеет право потребовать от меня доказательствa в подтверждение указанных мною сведений. Кроме того, мне известно, что суд имеет право взять с меня заверение, равносильную присяге.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Beratungshilfe und ggf. auch eine Strafverfolgung nach sich ziehen können.": "Мне известно, что если я укажу неполные или недостоверные данные, то это может привести к отмене разрешения выплаты пособия на проведение юридической консультации. Также возможно, что против меня будет возбуждено уголовное дело.",
    "Mit diesem Formular können Sie beim zuständigen Amtsgericht einen Antrag auf Beratungshilfe stellen. Wird dem Antrag stattgegeben, zahlt das Gericht eine Beratung durch eine Rechtsanwältin/einen Rechtsanwalt (Erstberatung).": "Заполнив бланк, вы можете подать заявление в суд низшей инстанции (Amtsgericht) о предоставлении пособия на проведение юридической консультации (Beratungshilfe). Если ваше заявление будет принято, то суд оплатит Вам первичную юридическую консультацию (Erstberatung) у адвоката.",
    "Name und Anschrift der Beratungsperson (ggf. Stempel):": "Имя, фамилия и адрес консультанта (или печать):",
    "Nein": "нет",
    "Ort, Datum": "место, дата",
    "Postleitzahl, Ort": "индекс, город",
    "Raten laufen bis:": "Дата окончания выплаты взносов:",
    "Restschuld EUR:": "Остаток долга:",
    "Rückkaufswert oder Verkehrswert in EUR:": "Выкупная или реальная рыночная цена в евро:",
    "Sie können den Antrag per Post ans Amtsgericht schicken oder ihn persönlich beim Amtsgericht stellen.": "Направить данное заявление в суд низшей инстанции можно либо по почте, либо подать его лично.",
    "Siehe auch das Merkblatt zur Beratungshilfe: http://service.berlin.de/dienstleistung/326037/pdf/": "Дополнительную информацию вы найдёте в памятке о предоставлении пособия на проведение юридической консультации: http://service.berlin.de/dienstleistung/326037/pdf/",
    "Sollte der Raum im Antragsformular nicht ausreichen, können Sie Angaben auf einem gesonderten Blatt machen. Bitte weisen Sie in dem betreffenden Feld auf das beigefügte Blatt hin.": "Если при заполнении бланка Вам не хватит отведенного места, то дополнительные данные можно указать на отдельном листе бумаги и приложить к данному бланку. В этих случаях, пожалуйста, в отведенной графе укажите ссылку на приложенный лист.",
    "Sonstige Vermögenswerte": "Прочие имущественные ценности",
    "Tagsüber telefonisch erreichbar unter Nummer": "Телефон, по которому вам можно позвонить днём",
    "Unterhalt kann in Form von Geldzahlungen, aber auch durch Gewährung von Unterkunft, Verpflegung etc. erfolgen. Bitte nennen Sie hier Name, Vorname dieser Angehörigen (Anschrift nur, wenn sie von Ihrer Anschrift abweicht)": "Под иждивением подразумеватся как выплата денег, так и предоставление жилья, питания и т. д. Укажите фамилию и имя этих родственников (адрес нужен только в случае несоответсвия с вашим).",
    "Unterschrift des Antragstellers/der Antragstellerin": "подпись заявителя",
    "Verbindlichkeit (z. B. „Kredit“)": "Вид обязательства (например, кредит)",
    "Verkehrswert in EUR:": "Реальная рыночная стоимость в евро:",
    "Verwendungszweck:": "Назначение платежа:",
    "Was ist bei der Antragstellung zu beachten?": "Что следует учесть, прежде чем подавать заявление?",
    "Was kostet mich die Beratungshilfe?": "Сколько мне придётся платить за консультацию?",
    "Welchen Angehörigen gewähren Sie Unterhalt?": "Кто из родственников является вашим иждивенцем?",
    "Wenn Sie den Unterhalt ausschließlich durch Zahlung leisten": "Если вы поддерживаете родственника исключительно деньгами",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch („Sozialhilfe“) beziehen und den derzeit gültigen Bescheid einschließlich des Berechnungsbogens des Sozialamtes beifügen, müssen Sie keine Angaben zu den Feldern C bis G machen, es sei denn, das Gericht ordnet dies ganz oder teilweise an. Wenn Sie dagegen Leistungen nach dem Zweiten Buch Sozialgesetzbuch („Arbeitslosengeld II“) beziehen, müssen Sie die Felder ausfüllen.": "Если Вы получаете социальное пособие (Sozialhilfe) в соответствии 12 книге Кодекса социального права и к данному заявлению прилагаете действительную справку о размере социального пособия вместе с расчётным листом, то заполнять поля от \"C\" до \"G\" не требуется. Исключением являются те случаи, когда суд распорядился полностью или частично указать эти данные. Напротив, если вы получаете пособие по безработице в соответствии 2 книге Кодекса социального права (Alg II / Hartz IV), то заполните следующие поля.",
    "Wer erhält Beratungshilfe, was sind die Voraussetzungen dafür?": "Кто может получить это пособие и каковы условия?",
    "Wer gewährt Beratungshilfe?": "Кто предоставляет консультационную помощь?",
    "Wichtig:": "Важно:",
    "Wird die Beratungshilfe nicht bereits durch das Amtsgericht selbst, sondern durch eine Beratungsperson gewährt, so haben Sie an die Beratungsperson 15 Euro zu bezahlen. Die Beratungsperson kann auf diese Gebühr auch verzichten. Alle übrigen Kosten der Beratungshilfe trägt in aller Regel die Landeskasse.": "Если не суд низшей инстанции провёл консультацию, а консультант, то вы должны заплатить последнему 15 евро. Консультант может отказаться от платы. Остальные расходы несёт, как правило, касса федеральной земли.",
    "Wozu Beratungshilfe?": "Какова цель пособия на проведение юридической консультации?",
    "Zahlungsverpflichtungen und sonstige besondere Belastungen": "Платежные обязательства и прочие особые расходы",
    "allein": "единолично",
    "ja, mtl. EUR netto:": "да, месячная сумма в евро:",
    "mit ................. weiteren Person(en).": "помино меня в квартире проживает ................. человек(а).",
    "nein": "нет"
}