{
  "(Datum)": "(date)",
  "(Unterschrift des Kindes)": "(Signature of child)",
  "(Unterschrift des/der Kindergeldberechtigten)": "(Signature of person entitled to Child Benefit)",
  "Agentur für Arbeit": "employment agency",
  "Alle Eingaben löschen": "Delete all entries",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address (street/place, house number, postcode, city)",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort) - sofern abweichend von der Anschrift des Kindergeldberechtigten": "Address (Street/Square, House Number, Postcode, Area) - if different from address of person entitled to Child Benefit",
  "Bei fehlender Einwilligung ist der Familienkasse zusätzlich die ausgefüllte Bescheinigung auf Seite 2 des Vordrucks vorzulegen; selbiges gilt in Fällen der Meldung bei einem kommunalen Träger bzw. Jobcenter in kommunaler Trägerschaft.": "Where consent has not been given, the certificate on page 2 of this form must also be filled out and submitted to the Family Payments Office; the same applies for cases of registration with a municipal institution or job center administered by a municipal authority.",
  "Bitte beachten Sie die Hinweise auf der nachfolgenden Seite!": "Please take into account the notes on the following page!",
  "Bitte beachten Sie, dass für das genannte Kind gleichzeitig das Formular „Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit“ (KG 5d) oder die Anlage Kind zum Antrag auf Kindergeld (KG 1) auszufüllen und einzureichen ist.": "Please note that the form \"Statement of Completion of Education and Employment\" (KG 5d) or the attachment \"Application for Child Benefit\" (KG 1) must also be filled out and submitted for the named child along with this form.",
  "Drucken": "Print",
  "Einwilligung zum Zugriff und zur Verarbeitung der bei den zuständigen Trägern (Agentur für Arbeit bzw. Jobcenter als gemeinsame Einrichtung) gespeicherten Daten des Kindes": "Consent to accessing and processing of information pertaining to the child that is stored at the relevant institution (employment agency or job center as a joint institution)",
  "Familienstand:": "Family status:",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt. Wir versichern, dass wir alle Angaben wahrheitsgetreu gemacht haben. Uns ist bekannt, dass wir alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen haben.": "Note on Federal Data Protection Act. This data will be collected, processed and used due to and for the purposes of Sections 31 and 62-78 of the Income Tax Act and according to the rules of the tax code, the Federal Child Benefit Act and the social insurance code. We guarantee that we have provided all information truthfully. We are aware that we must inform the Family Payments Office without delay of any changes that are relevant to our entitlement to Child Benefit.",
  "Ich bin damit einverstanden, dass die Familienkasse meine bei dem zuständigen Träger (Agentur für Arbeit bzw. Jobcenter) gespeicherten Daten, die für die Entscheidung über den Kindergeldanspruch maßgeblich sind, verwenden darf und diese – sofern möglich – durch einen direkten Zugriff übernimmt. Die Einwilligung kann jederzeit für die Zukunft widerrufen werden.": "I consent to the Family Payments Office's use of  - and where possible direct access to and taking of - my information stored at the  relevant institution (employment agency or job center) that is relevant to the decision on entitlement to Child Benefit. This consent can be withdrawn at any point in the future.",
  "Jobcenter": "job center",
  "Kindergeld-Nr.": "Child benefit-Number",
  "Kunden-Nr. / Aktenzeichen (soweit bekannt):": "Client No. / File reference no. (if known):",
  "Mitteilung über ein Kind ohne Ausbildungs- oder Arbeitsplatz": "Statement for Child not in Employment or Education",
  "Name und Anschrift der zuständigen Stelle:": "Name and address of the relevant position:",
  "Name und Vorname des Kindes": "Surname and first name of the child",
  "Name und Vorname des/der Kindergeldberechtigten": "Surname and first name of the person entitled to child allowance",
  "Sozialversicherungspflicht:": "compulsory social insurance",
  "Steuer-ID": "Tax identification number",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of query:",
  "bei keiner Stelle registriert, bemüht/bemühte sich jedoch selbst um einen Ausbildungsplatz und kann dies im Falle einer Ausbildungsplatzsuche nachweisen; siehe Hinweise.": "not registered in any position, but is seeking/has sought a place in training, and can prove that they have been searching for a training place - see notes.",
  "bei keiner Stelle registriert.": "not registered in any position.",
  "dauernd getrennt lebend": "permanently separated",
  "geboren am": "born on",
  "geschieden": "divorced",
  "in eingetragener Lebenspartnerschaft lebend": "living in registered civil partnership",
  "ja": "yes",
  "ledig": "single",
  "monatliches Arbeitsentgelt:": "monthly remuneration",
  "nein": "no",
  "registriert bei:": "registered at:",
  "seit ....": "since ...",
  "verheiratet": "married",
  "verwitwet": "widowed"
}