{
  "(Datum)": "(Fecha)",
  "(Unterschrift des Kindes)": "(Firma del hijo/ de la hija)",
  "(Unterschrift des/der Kindergeldberechtigten)": "(Firma del/de la/los solicitante/s)",
  "Agentur für Arbeit": "Oficina Federal de Empleo",
  "Alle Eingaben löschen": "Suprimir todas las entradas",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Dirección (Calle/Plaza, número de casa, código postal, ciudad)",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort) - sofern abweichend von der Anschrift des Kindergeldberechtigten": "Domicilio (callle, número, código postal, localidad), en caso de que no coincida con el domicilio del solicitante",
  "Bei fehlender Einwilligung ist der Familienkasse zusätzlich die ausgefüllte Bescheinigung auf Seite 2 des Vordrucks vorzulegen; selbiges gilt in Fällen der Meldung bei einem kommunalen Träger bzw. Jobcenter in kommunaler Trägerschaft.": "Sin este consentimiento para el uso de datos, se ha de completar también el certificado de la página 2 de la solicitud y entregarlo en la Caja de Prestaciones Familiares. El mismo procedimiento se aplica si los datos están disponibles en una entidad municipal o un Jobcenter local (en lugar de federal).",
  "Bitte beachten Sie die Hinweise auf der nachfolgenden Seite!": "¡Tenga en cuenta las observaciones de la página siguiente!",
  "Bitte beachten Sie, dass für das genannte Kind gleichzeitig das Formular „Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit“ (KG 5d) oder die Anlage Kind zum Antrag auf Kindergeld (KG 1) auszufüllen und einzureichen ist.": "Observación: Junto con la solicitud de subsidio por hijos a cargo (KG1) se ha de entregar también la solicitud \"Declaración de formación profesional inicial y actividad laboral\" (KG 5d) o el anexo \"Kind\".",
  "Das Kind steht bzw. stand in einem Beschäftigungsverhältnis seit/von ... bis …": "Período activo desde….hasta…",
  "Das genannte Kind ist/war": "El hijo/a mencionado no está/estaba",
  "Das genannte Kind ist/war arbeitsuchend und sucht/suchte einen Arbeitsplatz ab ... zum …": "El hijo mencionado se encuentra/encontraba en proceso de búsqueda de empleo a partir de…para el mes de…",
  "Das genannte Kind ist/war ausbildungsplatzsuchend und sucht/suchte ab …. zum … einen Ausbildungsplatz für eine schulische Ausbildung einen Ausbildungsplatz für eine betriebliche Ausbildung einen Studienplatz": "El hijo mencionado está/ha estado en proceso de búsqueda de centro de formación escolar/profesional/universitaria a partir de…para la fecha…",
  "Drucken": "imprimir",
  "Einwilligung zum Zugriff und zur Verarbeitung der bei den zuständigen Trägern (Agentur für Arbeit bzw. Jobcenter als gemeinsame Einrichtung) gespeicherten Daten des Kindes": "Consentimiento al acceso y uso de información por las entidades competentes (Oficina de Empleo y el correspondiente Centro de Ofertas de Empleo - Jobcenter)",
  "Familienstand:": "Estado civil:",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt. Wir versichern, dass wir alle Angaben wahrheitsgetreu gemacht haben. Uns ist bekannt, dass wir alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen haben.": "Observación con referencia a la Ley Federal de Protección de Datos: La recopilación, el procesamiento y el uso de los datos se realiza en virtud de lo establecido en los artículos 31 y siguientes y los artículos 62 a 78 de la Ley del Impuesto sobre la Renta y la Ordenanza Tributaria o bien en aplicación de la Ley de Subsidio por Hijos a Cargo y del Código Social. Los/las abajo firmantes declaramos que las indicaciones incluidas en la presente solicitud son verídicas. Nos consta que es nuestra obligación comunicar inmediatamente todas las modificaciones que puedan tener relevancia para la concesión del subsidio por hijos a cargo.",
  "Ich bin damit einverstanden, dass die Familienkasse meine bei dem zuständigen Träger (Agentur für Arbeit bzw. Jobcenter) gespeicherten Daten, die für die Entscheidung über den Kindergeldanspruch maßgeblich sind, verwenden darf und diese – sofern möglich – durch einen direkten Zugriff übernimmt. Die Einwilligung kann jederzeit für die Zukunft widerrufen werden.": "Presto consentimiento para que la Caja de Prestaciones Familiares utilice los datos disponibles en la entidad competente (Oficina de Empleo/Jobcenter) sobre mi persona que sean importantes para la concesión o no del derecho al subsidio por hijos a cargo y, de ser posible, que tenga acceso directo a los mismos. El consentimiento para el uso de mis datos será revocable en cualquier momento.",
  "Jobcenter": "Centro de Ofertas de Empleo (Jobcenter)",
  "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
  "Kunden-Nr. / Aktenzeichen (soweit bekannt):": "Número de cliente / expediente (si se conoce):",
  "Mitteilung über ein Kind ohne Ausbildungs- oder Arbeitsplatz": "Comunicación sobre hijo sin centro de formación o puesto de trabajo",
  "Name und Anschrift der zuständigen Stelle:": "Denominación y domicilio de la entidad competente:",
  "Name und Vorname des Kindes": "Apellido/s y nombre/s del hijo",
  "Name und Vorname des/der Kindergeldberechtigten": "Apellidos, Nombre del/ de la beneficiario/a del subsidio familiar por hijos",
  "Sozialversicherungspflicht:": "Asignado/a a la Seguridad Social",
  "Steuer-ID": "Número de Identificación fiscal ",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Consultas telefónicas (durante el día) bajo el número:",
  "bei keiner Stelle registriert, bemüht/bemühte sich jedoch selbst um einen Ausbildungsplatz und kann dies im Falle einer Ausbildungsplatzsuche nachweisen; siehe Hinweise.": "registrado en ningúna entidad, pero está/estaba buscando un centro de formación o estudios por su cuenta y puede comprobarlo en el caso de la búsqueda de un centro de formación; ver instrucciones.",
  "bei keiner Stelle registriert.": "registrado/a en ningúna oficina de Empleo o Formación ",
  "dauernd getrennt lebend": "vive permanentemente separado/a",
  "geboren am": "Fecha de nacimiento",
  "geschieden": "divorciado/a",
  "in eingetragener Lebenspartnerschaft lebend": "vive en una unión civil",
  "ja": "Sí",
  "ledig": "soltero/a",
  "monatliches Arbeitsentgelt:": "Salario mensual:",
  "nein": "No",
  "registriert bei:": "registrado en:",
  "seit ....": "Desde…",
  "verheiratet": "casado/a",
  "verwitwet": "viudo/a"
}