{
    "(Datum)": "(Date)",
    "(Unterschrift des Kindes)": "(Signature de l'enfant)",
    "(Unterschrift des/der Kindergeldberechtigten)": "(Signature du/des bénéficiaire/s des allocations familiales)",
    "Agentur für Arbeit": "à l'Agence pour l'Emploi",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresse (rue/place, numéro, code postal, localité)",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort) - sofern abweichend von der Anschrift des Kindergeldberechtigten": "Adresse (rue/place, numéro, code postal, localité) - si différente de celle du bénéficiaire",
    "Bei fehlender Einwilligung ist der Familienkasse zusätzlich die ausgefüllte Bescheinigung auf Seite 2 des Vordrucks vorzulegen; selbiges gilt in Fällen der Meldung bei einem kommunalen Träger bzw. Jobcenter in kommunaler Trägerschaft.": "En l'absence d'accord, l'attestation complétée à la page 2 de l'imprimé doit être fournie en complément à la caisse d'allocations familiales ; ceci s'applique aussi en cas d'inscription auprès d'un organisme communal ou d'un jobcenter dépendant d'une commune.",
    "Bitte beachten Sie die Hinweise auf der nachfolgenden Seite!": "Veuillez lire la note explicative à la page suivante.",
    "Das Kind steht bzw. stand in einem Beschäftigungsverhältnis seit/von ... bis …": "L'enfant est/était salarié(e) depuis le/du … au …",
    "Das genannte Kind ist/war": "L'enfant mentionné",
    "Einwilligung zum Zugriff und zur Verarbeitung der bei den zuständigen Trägern (Agentur für Arbeit bzw. Jobcenter als gemeinsame Einrichtung) gespeicherten Daten des Kindes": "Autorisation d'accès et de traitement des données enregistrées de l'enfant par les organismes compétents (Agence pour l'Emploi ou Jobcenter en tant qu'institution commune)",
    "Familienstand:": "Situation de famille :",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt. Wir versichern, dass wir alle Angaben wahrheitsgetreu gemacht haben. Uns ist bekannt, dass wir alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen haben.": "Remarque relative à la loi allemande sur la protection des données (Bundesdatenschutzgesetz) : les données sont collectées, traitées et exploitées sur la base et au sens des articles 31, 62 à 78 de la loi allemande relative à l'impôt sur le revenu (Einkommensteuergesetz) et des dispositions du Code fiscal allemand (Abgabenordnung), ou de la loi allemande relative aux allocations pour enfants (Bundeskindergeldgesetz) et du Code allemand de la sécurité sociale (Sozialgesetzbuch). Nous certifions que toutes nos déclarations sont exactes. Nous savons que nous devons immédiatement informer la caisse d'allocations familiales de tout changement important pour le droit aux allocations familiales.",
    "Ich bin damit einverstanden, dass die Familienkasse meine bei dem zuständigen Träger (Agentur für Arbeit bzw. Jobcenter) gespeicherten Daten, die für die Entscheidung über den Kindergeldanspruch maßgeblich sind, verwenden darf und diese – sofern möglich – durch einen direkten Zugriff übernimmt. Die Einwilligung kann jederzeit für die Zukunft widerrufen werden.": "J'accepte que la caisse d'allocations familiales utilise et enregistre par accès direct, si possible, mes données enregistrées par les organismes compétents (Agence pour l'Emploi ou Jobcenter) et déterminantes pour décider de mon droit aux allocations familiales. Cet accord peut-être révoqué à tout moment avec un effet pour l’avenir.",
    "Jobcenter": "au Jobcenter",
    "Kindergeld-Nr.": "N° d'allocataire",
    "Kunden-Nr. / Aktenzeichen (soweit bekannt):": "N° client / n° du dossier (s'il est connu) :",
    "Mitteilung über ein Kind ohne Ausbildungs- oder Arbeitsplatz": "Déclaration relative à un enfant sans place d'apprentissage ou sans emploi",
    "Name und Anschrift der zuständigen Stelle:": "Nom et adresse de l'administration compétente :",
    "Name und Vorname des Kindes": "Nom et prénom de l'enfant",
    "Name und Vorname des/der Kindergeldberechtigten": "Nom et prénom du(des) bénéficiaire(s) des prestations pour enfant",
    "Sozialversicherungspflicht:": "Obligation d'assujettissement à la sécurité sociale :",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Pour toute question, téléphonez pendant la journée au :",
    "bei keiner Stelle registriert, bemüht/bemühte sich jedoch selbst um einen Ausbildungsplatz und kann dies im Falle einer Ausbildungsplatzsuche nachweisen; siehe Hinweise.": "n'est/n'était inscrit dans aucune administration, mais cherche/cherchait lui-même une place d'apprentissage et peut le prouver en cas de recherche d'un apprentissage ; voir note explicative.",
    "bei keiner Stelle registriert.": "n'est/n'était inscrit dans aucune administration",
    "dauernd getrennt lebend": "séparé-e durablement",
    "geboren am": "Né(e) le",
    "geschieden": "divorcé-e",
    "in eingetragener Lebenspartnerschaft lebend": "en partenariat enregistré",
    "ja": "oui",
    "ledig": "célibataire",
    "monatliches Arbeitsentgelt:": "Salaire mensuel :",
    "nein": "non",
    "registriert bei:": "inscrit :",
    "seit ....": "depuis …",
    "verheiratet": "marié-e",
    "verwitwet": "veuf/veuve"
}