{
    "(Datum)": "(Data)",
    "(Unterschrift des Kindes)": "(Firma del figlio)",
    "(Unterschrift des/der Kindergeldberechtigten)": "(Firma della persona avente diritto agli assegni familiari)",
    "Agentur für Arbeit": "agenzia del lavoro (Agentur für Arbeit)",
    "Alle Eingaben löschen": "Cancella tutti i dati",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Indirizzo (via/piazza, numero civico, codice postale, città)",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort) - sofern abweichend von der Anschrift des Kindergeldberechtigten": "Indirizzo (via/piazza, numero civico, codice postale, città) - se diverso dall’indirizzo della persona avente diritto agli assegni familiari",
    "Bei fehlender Einwilligung ist der Familienkasse zusätzlich die ausgefüllte Bescheinigung auf Seite 2 des Vordrucks vorzulegen; selbiges gilt in Fällen der Meldung bei einem kommunalen Träger bzw. Jobcenter in kommunaler Trägerschaft.": "Se non si dà il proprio consenso, presentare alla Familienkasse la certificazione compilata alla pagina 2 del modulo; lo stesso vale in caso di registrazione presso un ente comunale o un Jobcenter presso un ente comunale.",
    "Bitte beachten Sie die Hinweise auf der nachfolgenden Seite!": "Si prega di leggere le istruzioni alla pagina successiva!",
    "Bitte beachten Sie, dass für das genannte Kind gleichzeitig das Formular „Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit“ (KG 5d) oder die Anlage Kind zum Antrag auf Kindergeld (KG 1) auszufüllen und einzureichen ist.": "Si prega di notare che va compilato e presentato anche il modulo di dichiarazione sul completamento della formazione iniziale e sull’attività lavorativa (Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit) (KG 5d), o l’Allegato con i dati del figlio (Anlage Kind) per la richiesta di assegni familiari (Antrag auf Kindergeld) (KG 1).",
    "Das Kind steht bzw. stand in einem Beschäftigungsverhältnis seit/von ... bis …": "Il figlio ha o aveva un impiego lavorativo da ... fino a …",
    "Das genannte Kind ist/war": "Il figlio suddetto",
    "Das genannte Kind ist/war arbeitsuchend und sucht/suchte einen Arbeitsplatz ab ... zum …": "Il figlio suddetto è/era in cerca di lavoro e cerca/cercava un posto di lavoro dal ... al …",
    "Das genannte Kind ist/war ausbildungsplatzsuchend und sucht/suchte ab …. zum … einen Ausbildungsplatz für eine schulische Ausbildung einen Ausbildungsplatz für eine betriebliche Ausbildung einen Studienplatz": "Il figlio suddetto è/era in cerca di apprendistato e cerca/cercava dal …. al … un apprendistato per una formazione scolastica un apprendistato per una formazione commerciale un corso di studi",
    "Drucken": "Stampa",
    "Einwilligung zum Zugriff und zur Verarbeitung der bei den zuständigen Trägern (Agentur für Arbeit bzw. Jobcenter als gemeinsame Einrichtung) gespeicherten Daten des Kindes": "Consenso all’utilizzo e al trattamento dei dati del figlio in possesso dell’ente competente (Agentur für Arbeit o Jobcenter come istituzione comune)",
    "Familienstand:": "Stato civile:",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt. Wir versichern, dass wir alle Angaben wahrheitsgetreu gemacht haben. Uns ist bekannt, dass wir alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen haben.": "Informativa sulla privacy: La raccolta, il trattamento e l’utilizzo dei dati personali avvengono ai sensi e per gli scopi degli articoli 31 e da 62 a 78 della legge tedesca relativa all’imposta sul reddito (Einkommensteuergesetz) e delle disposizioni del codice tributario tedesco (Abgabenordnung), oltre che ai sensi della legge federale sugli assegni familiari (Bundeskindergeldgesetz) e del codice tedesco della previdenza sociale (Sozialgesetzbuch). Dichiariamo che tutti i dati forniti sono veritieri ed esatti. Siamo a conoscenza dell’obbligo di comunicare immediatamente alla Familienkasse ogni eventuale modifica che sia importante per avere diritto agli assegni familiari.",
    "Ich bin damit einverstanden, dass die Familienkasse meine bei dem zuständigen Träger (Agentur für Arbeit bzw. Jobcenter) gespeicherten Daten, die für die Entscheidung über den Kindergeldanspruch maßgeblich sind, verwenden darf und diese – sofern möglich – durch einen direkten Zugriff übernimmt. Die Einwilligung kann jederzeit für die Zukunft widerrufen werden.": "Do il mio consenso all’utilizzo e al trattamento diretto da parte della Familienkasse dei dati registrati presso l’ente competente (Agentur für Arbeit o Jobcenter) e rilevanti per la decisione sulla concessione degli assegni familiari. Il consenso si può revocare in qualsiasi momento nel futuro.",
    "Jobcenter": "Jobcenter",
    "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
    "Kunden-Nr. / Aktenzeichen (soweit bekannt):": "N. cliente / N. di riferimento (se noto):",
    "Mitteilung über ein Kind ohne Ausbildungs- oder Arbeitsplatz": "Comunicazioni su un figlio che non segue formazione professionale e non svolge nessuna attività lavorativa",
    "Name und Anschrift der zuständigen Stelle:": "Nome e indirizzo dell’ufficio competente:",
    "Name und Vorname des Kindes": "Cognome e nome del/la figlio/a",
    "Name und Vorname des/der Kindergeldberechtigten": "Cognome e nome della persona avente diritto agli assegni familiari",
    "Sozialversicherungspflicht:": "obbligo di assicurazione sociale:",
    "Steuer-ID": "Codice fiscale",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
    "bei keiner Stelle registriert, bemüht/bemühte sich jedoch selbst um einen Ausbildungsplatz und kann dies im Falle einer Ausbildungsplatzsuche nachweisen; siehe Hinweise.": "non è/era registrato all’agenzia di collocamento, ma si impegna/impegnava da solo a cercare un apprendistato e può dimostrarlo; vedere le note.",
    "bei keiner Stelle registriert.": "non è/era registrato all’agenzia di collocamento.",
    "dauernd getrennt lebend": "separato/a",
    "geboren am": "data di nascita",
    "geschieden": "divorziato/a",
    "in eingetragener Lebenspartnerschaft lebend": "convivente in un’unione civile registrata",
    "ja": "sì",
    "ledig": "nubile/celibe",
    "monatliches Arbeitsentgelt:": "retribuzione mensile:",
    "nein": "no",
    "registriert bei:": "è/era registrato presso:",
    "seit ....": "da ....",
    "verheiratet": "sposato/a",
    "verwitwet": "vedovo/a"
}