{
    "(Datum)": "(Datum)",
    "(Unterschrift des Kindes)": "(Potpis deteta)",
    "(Unterschrift des/der Kindergeldberechtigten)": "( Potpis podnosioca zahteva za decji dodatak )",
    "Agentur für Arbeit": "Agencije za posao",
    "Alle Eingaben löschen": "Izbrisati sve unose",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresa ( ulica / trg, kucni broj, broj poste, grad / mesto stanovanja )",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort) - sofern abweichend von der Anschrift des Kindergeldberechtigten": "Adresa ( ulica / trg, kucni broj, broj poste, grad / mesto stanovanja ) samo u slucaju ako je adresa prebivalista deteta razlicita od adrese podnosioca zahteva za decji dodatak.",
    "Bei fehlender Einwilligung ist der Familienkasse zusätzlich die ausgefüllte Bescheinigung auf Seite 2 des Vordrucks vorzulegen; selbiges gilt in Fällen der Meldung bei einem kommunalen Träger bzw. Jobcenter in kommunaler Trägerschaft.": "Ako nedostaje odobrenje ( red 44 ) onda mora dodatno da se ispuni potvrda na strani broj 2 od obrasca; isto to vazi u slucajevima prijave kod jedne komunalnog nosioca ili kod Jobcenter u komunalnom odnosu.",
    "Bitte beachten Sie die Hinweise auf der nachfolgenden Seite!": "Molim obratite paznju na primedbe na sledecoj strani!",
    "Das Kind steht bzw. stand in einem Beschäftigungsverhältnis seit/von ... bis ...": "Dete se nalazi / nalazilo u jednom radnom stanju od .../ bilo od...do",
    "Das genannte Kind ist/war": "Pomenuto dete je / bio-bila",
    "Drucken": "Štampati",
    "Einwilligung zum Zugriff und zur Verarbeitung der bei den zuständigen Trägern (Agentur für Arbeit bzw. Jobcenter als gemeinsame Einrichtung) gespeicherten Daten des Kindes": "Odobravanje za pristup i obradu memorisanih podataka deteta kod nadleznih sluzbi ( Agencija za posao ili Jobcenter kao zajednicka ustanova).",
    "Familienstand:": "Bračno stanje:",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt. Wir versichern, dass wir alle Angaben wahrheitsgetreu gemacht haben. Uns ist bekannt, dass wir alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen haben.": "Primedba po saveznom zakonu o stiti dataka: Podaci se skupljaju, obradjuju i koriste se po i za svrhu paragrafa §§ 31, 62 do 78 Zakona o porezu na dohodak, po pravilima zakona o porezu, po saveznom zakonu za decji dodatak i po socijalnom zakonovodstvu. Mi osiguravamo da su svi podaci koje smo dali tacni. Nama je poznato da sve promene, koje su za zahtev za decji dodatak bitne, smesta moraju da se jave porodicnoj kasi.",
    "Ich bin damit einverstanden, dass die Familienkasse meine bei dem zuständigen Träger (Agentur für Arbeit bzw. Jobcenter) gespeicherten Daten, die für die Entscheidung über den Kindergeldanspruch maßgeblich sind, verwenden darf und diese – sofern möglich – durch einen direkten Zugriff übernimmt. Die Einwilligung kann jederzeit für die Zukunft widerrufen werden.": "Ja sam saglasan / saglasna sa tim da porodicna kasa moje memorisane podatke kod nadlezne sluzbe ( Agencija za posao / Jobcenter ) koji su bitni za sprovodjenje odluke o decijem dodatku, koristi i ako je to moguce, da ih i direktno preuzme. Ovo odobrenje moze se u svako vreme povuci.",
    "Kindergeld-Nr.": "Dečiji dodatak-Br.",
    "Kunden-Nr. / Aktenzeichen (soweit bekannt):": "Broj musterije / Znak akte ( ako je poznat )",
    "Mitteilung über ein Kind ohne Ausbildungs- oder Arbeitsplatz": "saopstenje o detetu bez skole ili poslovnog mesta",
    "Name und Anschrift der zuständigen Stelle:": "Ime i adresa nadlezne sluzbe:",
    "Name und Vorname des Kindes": "Ime i prezime deteta",
    "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
    "Sozialversicherungspflicht:": "Socijalna prijava za osiguranje:",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
    "bei keiner Stelle registriert, bemüht/bemühte sich jedoch selbst um einen Ausbildungsplatz und kann dies im Falle einer Ausbildungsplatzsuche nachweisen; siehe Hinweise.": "kod nijednog mesta registrovan, ali potrudio se za jedno mesto obrazovanja / skolovanja u preduzecu i to moze da dokaze, vidi dokaze",
    "bei keiner Stelle registriert.": "kod nijednog mesta registrovan",
    "dauernd getrennt lebend": "živi trajno razdvojeno",
    "geboren am": "rođene dana",
    "geschieden": "razveden/razvedena",
    "in eingetragener Lebenspartnerschaft lebend": "živi u registrovanoj životnoj zajednici",
    "ja": "da",
    "ledig": "neoženjen/neudata",
    "monatliches Arbeitsentgelt:": "Mesecna plata:",
    "nein": "ne",
    "registriert bei:": "registrovan kod:",
    "seit ....": "Od...",
    "verheiratet": "oženjen/udata",
    "verwitwet": "udovac/udovica"
}