{
    "(Absender) Geburtsdatum: Familienstand: Telefon: E-Mail: Bereits gemeldet: ja/nein Beitragsnummer": "(المرسل) تاريخ الميلاد: الوضع العائلي: رقم الهاتف: البريد الإلكتروني: التسجيل مسبقاً: نعم/لا رقم الطلب",
    "(Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "ARD ZDF Deutschlandradio Beitragsservice 50656 Köln",
    "(Datum) Unterschrift des Antragstellers Der Antrag ist nur gültig mit Unterschrift": "(التاريخ) توقيع مقدم الطلب إن هذا الطلب صالح فقط في حال وجود توقيع",
    "(Grund für die Befreiung) ...": "(سبب الإعفاء) ...",
    "*Pflichtangaben": "*معلومات إجبارية",
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1- معلومات عامة 2- معلومات شخصية 3- معلومات الطلب 4- ملخص",
    "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "401 الحاصلين على المساعدة لتأمين وسائل المعيشة حسب القانون SGB XII (المساعدة الإجتماعية) أو حسب المادة §§ 27a أو 27d BVG\n\n الحاصلين على المساعدة لتأمين وسائل المعيشة حسب المادة رقم 3 من القانون SGB XII (المساعدة الإجتماعية) أو حسب المادة §§ 27a أو 27d BVG",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "402 الحاصلين على المساعدة لكبار السن و الشيخوخة حسب القانون SGB XII\n\nالحاصلين على المساعدة لكبار السن و الشيخوخة حسب المادة رقم 4 من القانون SGB XII",
    "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "403 الحاصلين على المساعدة للعاطلين عن العمل أو نقود من السوسيال حسب القانون SGB II\n\nالحاصلين على المساعدة للعاطلين عن العمل أو نقود من السوسيال بما في ذلك الدعم المقدم حسب المادة رقم 22 من القانون SGB II",
    "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "404 الحاصلين على المساعدة لمقدمي طلبات اللجوء\n\nالحاصلين على المساعدة لمقدمي طلبات اللجوء حسب القانون (AsylblG)",
    "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 A الحاصلين على المساعدة في مجال التدريب المهني حسب BAföG\n\nالحاصلين على المساعدة في مجال التدريب المهني حسب القانون الإتحادي للدولة للأشخاص الذين لا يعيشون مع آبائهم\n\nأنا أعيش مع والدي/والدتي: نعم لا",
    "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 B الحاصلين على المساعدة في مجال التدريب المهني حسب القانون (BAB)\n\nالحاصلين على المساعدة في مجال التدريب المهني حسب القانون (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) أو حسب القسم الرابع, المادة الخامسة للقانون SGB III a. F (الجديد: القسم الرابع, المادة الثالثة SGB III a. F) للأشخاص الذين لا يعيشون مع آبائهم\n\n أنا أعيش مع والدي/والدتي: نعم لا",
    "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 C أحصل على المساعدة في مجال التدريب المهني حسب القانونSGB III\n\nأحصل على المساعدة في مجال التدريب المهني حسب القانون رقم §§ 104 ff. SGB III a. F. neu: §§ 122 ff. SGB III, للذين لا يعيشون مع آبائهم\n\nأنا أعيش مع والدي/والدتي: نعم لا",
    "406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG.": "406 الأشخاص ذوي الاحتياجات الخاصة حسب الفقرة § 27e BVG\n\nالأشخاص ذوي الاحتياجات الخاصة حسب الفقرة § 27e BVG",
    "407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG\n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "407 الحاصلين على المساعدة للرعاية الطبية بالأشخاص حسب القانون SGB XII أو الحاصلين على المساعدة للرعاية الطبية لضحايا الحرب BVG\n\nالحاصلين على المساعدة المساعدة للرعاية الطبية بالأشخاص حسب الفقرة 7 من القانون SGB XII H أو الحاصلين على المساعدة للرعاية الطبية لضحايا الحرب BVG أو على دعم مادي حسب التشريعات العامة للبلاد",
    "408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "الحاصلين على المساعدة للرعاية الطبية بالأشخاص حسب الفقرة § 267 LAG\n\nالحاصلين على المساعدة للرعاية الطبية بالأشخاص حسب الفقرة § 267 Abs. 1 LAG ,أو أنا من الأشخاص الحاصلين على الرعاية حسب § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG",
    "409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "المسنين الذين يحصلون على الدعم ضمن دار الرعاية التي يعيشون فيها حسب القانون SGB VIII\n\n المسنين الذين يحصلون على الدعم ضمن دار الرعاية التي يعيشون فيها حسب القانون § 45 SGB VIII",
    "410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "410 A الأشخاص الكفيفين و الصم و البكم\n\nالأشخاص الكفيفين و الصم و البكم",
    "410 B Empfänger von Blindenhilfe nach SGB XII.\n\nEmpfänger von Blindenhilfe nach § 72 SGB XII.": "410 B الحاصلين على المساعدة للأشخاص الكفيفين حسب القانون § 72 SGB XII\n\nالحاصلين على المساعدة للأشخاص الكفيفين حسب القانون § 72 SGB XII",
    "432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "432 الأشخاص الذين يعانون من ضعف البصر أو ضعف السمع. وهم حاصلون على بطاقة-RF\n\n الناس المكفوفين أو ضعاف البصر الذين لديهم درجة إعاقة دائمة لا تقل عن 60٪ أو الأشخاص الصم أو الذين يعانون من ضعف السمع و الذين لا يمكنهم الفهم بشكل كاف حتى مع استخدام الأجهزة المساعدة على السمع. وهم حاصلون على بطاقة-RF",
    "433 behinderte Menschen, RF-Merkzeichen zuerkannt\n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "433 الأشخاص ذوي الإعاقة ,و يملكون بطاقة-RF\n\nالأشخاص ذوي الإعاقة الدائمة و الذين درجة الإعاقة لديهم لا تقل عن 80٪ وغير قادرين أبداً للحضور للأماكن العامة بسبب معاناتهم. و يملكون بطاقة-RF.",
    "440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.\n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "معاناة خاصة\n\nالأشخاص المشمولون بالقرار رقم § 4 Abs. 1 Nr. 1-10 و الذين لم يحصلوا على المساعدة الاجتماعية لأن مستوى دخلهم لم يصل إلى الحد الأدنى المطلوب و لكن الزيادة هي أقل من رسوم البث التلفزيوني و الإذاعي\n\nفي حال تم رفض طلبكم للحصول على الفوائد بسبب أن الدخل أعلى من الحد الأدنى المسموح, فإنه في هذه الحالة لن تحصلوا على الإعفاء كما في المادة § 4 الفقرة 1 من Rundfunkstaatsvertrag بسبب أن الدخل يتجاوز الحد المطلوب. و لكن في هذه الحالة، يمكنكم تقديم طلب للحصول على إعفاء في حالات العسر الشديد، إذا كانت الزيادة أقل من ارتفاع رسوم البث.",
    "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "قرار يظهر بوضوح مقدار المساعدات المقدمة أو قرار بالمساعدات من المؤسسة المذكورة",
    "Anmeldung zum* Monat Jahr": "*التسجيل لغاية شهر سنة",
    "Anrede* Bitte auswählen Herr Frau": "*التحية يرجى الاختيار السيد السيدة",
    "Antrag auf Befreiung und Ermäßigung": "طلب للإعفاء والتخفيض",
    "Antrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "طلب للإعفاء أو التخفيض من المساهمة في الدفع للبث التلفزيوني و الإذاعي",
    "Antrag auf Befreiung/Ermäßigung": "طلب للإعفاء/التخفيض",
    "Antrag stellen": "تقديم الطلب",
    "Antragsdaten:": "معلومات الطلب:",
    "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على القرض الدراسي BAföG أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "الأشخاص ذوي الإعاقة و الذين درجة الإعاقة لديهم دائمة و لا تقل عن 80٪ وغير قادرين أبداً للحضور للأماكن العامة بسبب معاناتهم. وهم حاصلون على بطاقة-RF.",
    "Beitragsnummer*": "رقم الطلب",
    "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "قرار الاعتماد بالحصول على المساعدة للرعاية الخاصة أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة للعاطلين عن العمل أو الحاصلين على مساعدة السوسيال وفقا للقانون SGB II أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة لمقدمي طلبات اللجوء أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة للمتدربين المهنيين وفقاً للقانون SGB III أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة من نوع BAB أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة للتأمين الأساسي وفقا للقانون SGB XII أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة لتأمين وسائل العيش الأساسية وفقا للقانون SGB XII أو BVG أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة المرضية وفقاً للقانون SGB XII أو BVG أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة وفقاً للقانون SGB VIII أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة وفقاً للقانون § 72 SGB XII أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "إشعار الموافقة بالحصول على المساعدة وفقاً للقانون § 267 LAG أو قرار بالحصول على هذه المساعدات من المؤسسة الحكومية المسؤولة",
    "Bitte auswählen": "يرجى الاختيار",
    "Bitte beachten Sie auch unseren Datenschutzhinweis.": "يرجى الإطلاع على سياسة الخصوصية.",
    "Bitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind. Ohne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.": "يرجى الانتباه إلى أن الطلبات لا يمكن معالجتها إلا إذا كانت موقعة شخصياً و مرفقة بالأدلة ذات الصلة. بدون توقيع الطلب فإنه يعتبرغير صالح! كما يرجى إرفاق الوثائق المطلوبة والمتعلقة بهذا الطلب.",
    "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "يرجى طباعة طلب الإعفاء/التخفيض الخاص بكم على ورقة A4 و التوقيع على هذا الطلب",
    "Bitte nicht heften!": "يرجى عدم التمزيق",
    "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "الأشخاص المكفوفين أو ضعاف البصر الذين لديهم درجة إعاقة دائمة لا تقل عن 60٪ أو الأشخاص الصم أو الذين يعانون من ضعف السمع و الذين لا يمكنهم الفهم بشكل كاف عند الاستماع حتى مع استخدام الأجهزة المساعدة على السمع. وهم حاصلون على بطاقة-RF",
    "Damit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "لكي نتمكن من معالجة طلبك بأسرع وقت ممكن, يتم تطبيق مبدأ مصفوفة البيانات في إعداد النموذج. و هذا يشمل فقط معلومات التطبيق الخاص بك. ملاحظة: يمكنك استخدام التطبيق المناسب لمسح البيانات على الهاتف الذكي أو الكمبيوتر اللوحي للتحكم بمصفوفة البيانات.",
    "Die \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "إن النسخة الأصلية من الطلب التي يتم تقديمها إلى \"ARD، ZDF، وراديو ألمانيا\" لا يمكن إعادتها، و يجب أن تبقى دائما ضمن أرشيف الملفات لدائرة خدمات ARD، ZDF و راديو ألمانيا.",
    "Druckansicht": "معاينة الطباعة",
    "E-Mail-Adresse": "البريد الالكتروني",
    "Eine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "إن مستندات الطلب المقدمة إلى الدائرة المسؤولة عن إصدار القرار لخدمة ZDF, ARD, و راديو ألمانيا ,يجب أن تكون نسخة أصلية صالحة أو صورة مصدقة حصراً",
    "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "شهادة طبية للمكفوفين و الصم و البكم أو بطاقة العجز الشديد مع علامة Bl (أعمى) أو علامة Gl (أصم أبكم) بالإضافة إلى شهادة طبية لحالات العجز الأخرى في حال وجودها أو قرار من مؤسسة الرعاية الاجتماعية تظهر درجة العجز",
    "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "الحاصلين على المساعدة للعاطلين عن العمل أو نقود من السوسيال بما في ذلك الدعم المقدم حسب المادة رقم § 22 من القانون SGB II",
    "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "الحاصلين على المساعدة في مجال التدريب المهني حسب القانون الإتحادي للأشخاص الذين لا يعيشون مع آبائهم",
    "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "الحاصلين على المساعدة في مجال التدريب المهني حسب القانون رقم §§ 104 ff. SGB III a. F. neu: §§ 122 ff. SGB III, للذين لا يعيشون مع آبائهم",
    "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "الحاصلين على المساعدة في مجال التدريب المهني حسب القانون (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) أو حسب القسم الرابع, المادة الخامسة للقانون SGB III a. F (الجديد: القسم الرابع, المادة الثالثة SGB III a. F) للأشخاص الذين لا يعيشون مع آبائهم",
    "Empfänger von Blindenhilfe nach § 72 SGB XII": "الحاصلين على المساعدة للأشخاص الكفيفين حسب القانون § 72 SGB XII",
    "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "الحاصلين على المساعدة لكبار السن و الشيخوخة حسب القسم رقم 4 من القانون SGB XII",
    "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "الحاصلين على المساعدة لتأمين وسائل المعيشة حسب القسم رقم 3 من القانون SGB XII (المساعدة الاجتماعية) أو حسب المادة §§ 27a أو 27d BVG",
    "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "الحاصلين على المساعدة للرعاية الطبية حسب الفقرة 7 من القانون SGB XII H أو الحاصلين المساعدة للرعاية الطبية لضحايا الحرب BVG أو على دعم مادي للرعاية الطبية حسب التشريعات العامة للبلاد",
    "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "الحاصلين على المساعدة لمقدمي طلبات اللجوء حسب القانون (AsylblG)",
    "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "الحاصلين على المساعدة للرعاية الطبية حسب الفقرة § 267 Abs. 1 LAG ,أو الحاصلين على المساعدة للرعاية الطبية حسب § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG",
    "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "الوضع العائلي يرجى الاختيار عازب متزوج مسجل شريك مدني مطلق أرمل منفصل",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "الأشخاص التالية و حسب القانون § 4 Abs. 1 RBStV يستطيعون تقديم طلب للإعفاء لأسباب اجتماعية",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "الأشخاص التالية و حسب القانون § 4 Abs. 2 RBStV يستطيعون تقديم طلب للتخفيض لأسباب صحية",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "الأشخاص التالية و المتضمنون حسب القانون § 4 Abs. 6 RBStV يستطيعون تقديم طلب للإعفاء",
    "Fügen Sie bitte folgenden Unterlagen bei:": "يرجى تقديم المستندات المطلوبة التالية:",
    "Für etwaige Rückfragen:": "معلومات للتواصل معكم:",
    "Geburtsdatum* Tag Monat Jahr": "تاريخ الميلاد اليوم الشهر السنة",
    "Grund für die Befreiung:\n\n...": "سبب الإعفاء:",
    "Hausnummer*": "رقم المنزل",
    "Herr/Frau ... (Vorname) (Name) (Straße Nr.) (Postleitzahl Ort)\n\nFamilienstand: ... Geburtsdatum: ....\n\nIch melde meine Wohnung an. Anmeldedatum: ...": "السيد / السيدة ... (الاسم) (الكنية) (رقم الشارع) (الرقم البريدي المكان)\n\nالوضع العائلي: ... تاريخ الميلاد: ...\n\nأرغب بتسجيل شقتي. تاريخ التسجيل: ...",
    "Ich beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV genannten Personen gehöre.": "أقدم طلب للإعفاء من المساهمة في الدفع للبث التلفزيوني و الإذاعي, لأنني أنا أو زوجتي/شريكي ننتمي للأشخاص المشمولين بالقانون § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV",
    "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "أقدم طلب للإعفاء من المساهمة في الدفع للبث التلفزيوني و الإذاعي, لأنني أنا أو زوجتي/شريكي ننتمي للأشخاص المشمولين بالقانون § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV",
    "Ich bestätige die Richtigkeit der Angaben.": "أؤكد صحة المعلومات المقدمة من قبلي في هذا الطلب",
    "Ich melde meine Wohnung an. Anmeldung zum: (Datum)": "أرغب بتسجيل شقتي. التسجيل لغاية: (تاريخ)",
    "Korrigieren": "تصحيح",
    "Lage der Wohnung / Adresszusatz": "موقع الشقة / عنوان السكن",
    "Nachname*": "الكنية",
    "Nr.": "الرقم",
    "Nur von der Behörde auszufüllen! ...": "يتم تعبئتها من قبل المؤسسة",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "استخدم المساعدة المباشرة على الإنترنت, والتي تساعدك خطوة بخطوة لتعبئة هذا الطلب. اطبع الطلب بعد الانتهاء من التعبئة و قم بتوقيعه و إرفاق الملفات المطلوبة ثم أرسله بالبريد إلى العنوان التالي : ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln",
    "Ort*": "المكان",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "الأشخاص المشمولون بالقرار رقم § 4 Abs. 1 Nr. 1-10 و الذين لم يحصلوا على المساعدة الاجتماعية لأن مستوى دخلهم لم يصل إلى الحد الأدنى المطلوب, و لكن الزيادة هي أقل من رسوم البث التلفزيوني و الإذاعي",
    "Personenkreis*": "الفئة التي تنتمون إليها",
    "Persönliche Daten:": "المعلومات الشخصية :",
    "Postleitzahl*": "الرقم البريدي",
    "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "بطاقة شخص عاجز مع علامة RF أو قرار بالمساعدات المقدمة من المؤسسة المذكورة",
    "Senden Sie den unterschriebenen Antrag und die beglaubigten Kopien an: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln": "أرسل الطلب المطبوع و الموقع مع النسخ المصدقة إلى: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln",
    "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "هل قمت مسبقاً بتسجيل عنوان شقة في البلدية؟ نعم لا",
    "Sollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel speichern unter...\". Speichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "في حال عدم ظهور الطلب بشكل واضح, يرجى الضغط على الزر اليمين للفأرة و اختيار (حفظ الملف باسم ..) بعد حفظ الملف على الجهاز يرجى فتحه باستخدام برنامج Adobe Reader",
    "Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "الأشخاص ذوي الاحتياجات الخاصة حسب الفقرة § 27e BVG",
    "Stempel/Unterschrift": "الخاتم / التوقيع",
    "Straße*": "الشارع",
    "TT MM JJJJ": "اليوم الشهر السنة",
    "Taubblinde Menschen": "الأشخاص الكفيفين و الصم و البكم",
    "Telefonnummer": "رقم الهاتف",
    "Um PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "من أجل إظهار المعلومات و طباعتها بالشكل الأنسب يرجى استخدام البرنامج المجاني Adobe Reader انقر هنا لتحميل برنامج Adobe Reader",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "لمشاهدة و طباعة هذا الملف بشكل واضح يجب استخدام برنامج مستعرض ملفات Reader-PDF",
    "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "المسنين الذين يحصلون على الدعم و المساعدة في إطار دار الرعاية التي يعيشون فيها حسب القانون § 45 SGB VIII",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "المتطلبات للحصول على إعفاء/تخفيض",
    "Vorname*": "الاسم",
    "Vorwahl": "رمز الهاتف",
    "Vorzulegende Unterlagen": "المستندات المطلوبة",
    "Weiter": "التالي",
    "Wenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "في حال أرسلتم لنا أي ورقة أصلية أو مستند أصلي ضمن ملفات الطلب يرجى الإشارة إلى ذلك بوضوح و كتابة \"الأصل - يرجى إعادة إرسالها\". خلاف ذلك، فإنه من الممكن أن يتم إتلاف هذا المستند."
}