{
    "(Absender) Geburtsdatum: Familienstand: Telefon: E-Mail: Bereits gemeldet: ja/nein Beitragsnummer": "(Sender) Date of birth: Marital status: Telephone: E-mail: Already registered: yes/no Subscription number",
    "(Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "(Addressee) ARD ZDF Deutschlandradio Beitragsservice 50656 Cologne",
    "(Datum) Unterschrift des Antragstellers Der Antrag ist nur gültig mit Unterschrift": "(Date) Signature of the applicant The application is only valid with signature",
    "(Grund für die Befreiung) ...": "(Reason for the exemption) ...",
    "*Pflichtangaben": "*Required fields",
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1. Information 2. Personal information 3. Application information 4. Summary",
    "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "401 Recipients of living assistance SGB XII or as per § 27a, 27d of BVG\n\nRecipients of living assistance as per Chapter 3 SGB XII (social assistance) or as per §§ 27a or 27d BVG.",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "402 Recipients of basic security in old age and with reduced earning capacity SGB XII\n\nRecipients of basic security in old age and with reduced earning capacity as per Chapter 4 SGB XII.",
    "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "403 Recipients of social assistance or unemployment assistance II SGB II\n\nRecipients of unemployment assistance or social assistance including services as per § 22 SGB II.",
    "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "404 Recipients of services as per the Law for the Assistance of Asylum Seekers\n\nRecipients of services as per the Law for the Assistance of Asylum Seekers (AsylblG).",
    "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 A Recipients of educational funding as per the Federal Educational Funding Act (BAföG)\n\nRecipients of educational funding as per the Federal Educational Funding Act who do not live with their parents.\n\nI live with my parents* Yes No",
    "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 B Recipients of professional training assistance (BAB)\n\nRecipients of professional training assistance (BAB) as per §§ 99, 100 no. 3 SGB III old version (new: §§ 114, 115 no. 2 SGB III) or as per Chapter 4, paragraph 5 SGB III old version (new: Chapter 3, paragraph 3, sub-section 3 SGB III) who do not live with their parents.\n\nI live with my parents* Yes No",
    "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 C Recipients of educational assistance SGB III\n\nRecipients of educational assistance as per §§ 104 ff. SGB III old version (new: §§ 122 ff. SGB III) who do not live with their parents.\n\nI live with my parents* Yes No",
    "406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG.": "406 Individuals authorised for special assistance as per § 27e Federal War Victims Relief Act (BVG)\n\nIndividuals authorised for special assistance as per § 27e BVG.",
    "407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG\n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "407 Recipients of care assistance as per SGB XII or as assistance for victims of war BVG\n\nRecipients of care assistance as per Chapter 7 SGB XII, or of care assistance as aid for victims of war BVG, or of care funds in accordance with national regulations.",
    "408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "408 Recipients of care benefits as per § 267 of the Equalisation of Burdens Act (LAG)\n\nRecipients of care benefits as per § 267 para 1 LAG, or persons who are granted an allowance due to necessity of aid as per § 267 para 2 sentence 1 no. 2 letter c) LAG.",
    "409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "409 Recipients of services as per SGB VIII who are living in an inpatient facility\n\nAdults living in an inpatient facility for purposes of assistance provision as per SGB VIII, in accordance with § 45 SGB VIII",
    "410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "410 A Deaf-blind individuals\n\nDeaf-blind individuals.",
    "410 B Empfänger von Blindenhilfe nach SGB XII.\n\nEmpfänger von Blindenhilfe nach § 72 SGB XII.": "410 B Recipients of blind assistance as per SGB XII.\n\nRecipients of blind assistance as per § 72 SGB XII.",
    "432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "432 Vision-impaired individuals as well as hearing-impaired individuals granted the RF mark\n\nBlind persons or those not only severely blinded temporarily, with a level of disability of at least 60 % due to vision impairment alone, and hearing-impaired persons who are deaf, or who are unable to sufficiently hear aurally even with hearing aids. They have been granted the RF mark.",
    "433 behinderte Menschen, RF-Merkzeichen zuerkannt\n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "433 Disabled persons granted the RF mark\n\nDisabled persons whose level of disability does not only temporarily amount to at least 80 % and who are constantly unable to partake in public events due to their suffering. They have been granted the RF mark.",
    "440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.\n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "440 Hardship case\n\nIndividuals failed by one of the social services defined in § 4 para 1 no. 1-10 for exceeding the limit of necessity, whereby said excess is lower than the amount of the broadcasting subscription.\n\nWas their application for social services denied because their income was too high? They receive none of the social services named in § 4 para 1 of the State Broadcasting Agreement because their income exceeds the respective limit of necessity. In this case you may apply for an exemption as a special case of hardship if this excess is less than the amount of the broadcasting subscription.",
    "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "Negative notice in which the extent of the excess is visible, or certification from the authorities",
    "Anmeldung zum* Monat Jahr": "Registration for* Month Year",
    "Anrede* Bitte auswählen Herr Frau": "Title* Please choose Mr. Mrs.",
    "Antrag auf Befreiung und Ermäßigung": "Application for Exemption and Fee Abatement",
    "Antrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "Application for exemption from the mandatory broadcasting subscription / abatement of the broadcasting subscription",
    "Antrag auf Befreiung/Ermäßigung": "Application for Exemption/Abatement",
    "Antrag stellen": "Apply",
    "Antragsdaten:": "Application info:",
    "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "Federal Law on Support in Education (BAFöG) notice or certification from the granting authorities",
    "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Disabled persons whose level of disability does not only temporarily amount to at least 80 % and who are constantly unable to partake in public events due to their suffering. They have been granted the broadcasting (RF) mark.",
    "Beitragsnummer*": "Subscription number*",
    "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "Notice of the ascertainment of \"authorised recipients of special assistance\" or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of unemployment assistance II / social assistance as per SGB II or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of asylum seeker services or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of educational assistance as per SGB III or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of BAB or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of basic security as per SGB XII or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of living assistance as per SGB XII or BVG or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of care assistance as per SGB XII or BVG, or care assistance as per the national regulations, or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of services as per SGB VIII or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of services as per § 72 SGB XII or certification from the granting authorities",
    "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "Notice of granting the procurement of services or an allowance as per § 267 LAG, or certification from the granting authorities",
    "Bitte auswählen": "Please choose",
    "Bitte beachten Sie auch unseren Datenschutzhinweis.": "Please observe our privacy policy.",
    "Bitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind. Ohne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.": "Please note that applications can only be processed if they are signed by the applicant by hand and if the corresponding verifications are attached. The application is not valid without signature! Please attach the verification concerning the stated reason for the application.",
    "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "Please print your application for exemption/abatement in A4 format and sign the application.",
    "Bitte nicht heften!": "Please do not staple!",
    "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "Blind persons or those not only severely blinded temporarily, with a level of disability of at least 60 % due to vision impairment alone, and hearing-impaired persons who are deaf, or who are unable to sufficiently hear aurally even with hearing aids. They have been granted the broadcasting (RF) mark.",
    "Damit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "So that we may process your application as quickly as possible, a data matrix code is applied upon creating the printed form. This solely contains your application information. Tip: You can monitor the data matrix code with the appropriate scan app on your smartphone or tablet.",
    "Die \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "The \"Certification of submission to the subscription service of ARD, ZDF and Deutschlandradio\" will not be returned, as this original is meant to be retained by the subscription service of ARD, ZDF and Deutschlandradio.",
    "Druckansicht": "Print preview",
    "E-Mail-Adresse": "E-mail address",
    "Eine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "An original, current certification provided by the granting authority to submit to the subscription service of ARD, ZDF and Deutschlandradio, or the original current notice of granting, or a certified copy.",
    "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "A medical certification of deaf-blindness or ID for severely disabled persons with the mark Bl (blind) and Gl (deaf), or ID for severely disabled persons with the mark Bl or Gl together with a medical certification of the respective other disability, or certification from the assistance office regarding the degree of the vision and hearing impairment.",
    "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Recipients of unemployment assistance II or social assistance including services as per § 22 SGB II.",
    "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "Recipients of educational funding as per the Federal Training Assistance Act who do not live with their parents.",
    "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "Recipients of educational funding as per §§ 104 ff. SGB III old version (new: §§ 122 ff. SGB III) who do not live with their parents.",
    "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "Recipients of career training assistance (BAB) as per §§ 99, 100 no. 3 SGB III old version (new: §§ 114, 115 no. 2 SGB III) or Chapter 4, paragraph 5 SGB III old version (new: Chapter 3, paragraph 3, sub-section 3 SGB III) who do not live with their parents.",
    "Empfänger von Blindenhilfe nach § 72 SGB XII": "Recipients of blind assistance as per § 72 SGB XII",
    "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Recipients of basic security in old age and reduced earning capacity as per Chapter 4 SGB XII.",
    "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Recipients of living assistance according to Chapter 3 Social Security Code (SGB) XII (Social Assistance) or as per §§ 27a or 27d BVG.",
    "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "Recipients of care assistance as per Chapter 7 SGB XII, or care assistance as a service of the assistance for victims of war crimes BVG, or care funds as per national regulations.",
    "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Recipients of services as per the Law for the Assistance of Asylum Seekers (AsylblG).",
    "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "Recipients of care benefits as per § 267 para 1 National Reparations Act (LAG), or persons who are granted an allowance due to aid necessity as per § 267 para 2 sentence 1 no. 2 letter c LAG.",
    "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "Marital status Please choose single married civil partnership divorced widowed living apart",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "The following individuals may apply for an exemption as per § 4 para 1 State Broadcasing Subscription Agreement (RBStV)",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "The following individuals may apply for an abatement as per § 4 para 2 RBStV for health reasons",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "The following individuals may apply for an exemption as per § 4 para 6 RBStV (case of hardship)",
    "Fügen Sie bitte folgenden Unterlagen bei:": "Please attach the following documentation:",
    "Für etwaige Rückfragen:": "For any enquiries:",
    "Geburtsdatum* Tag Monat Jahr": "Date of birth* Day Month Year",
    "Grund für die Befreiung:\n\n...": "Reason for the exemption:\n\n...",
    "Hausnummer*": "House number*",
    "Herr/Frau ... (Vorname) (Name) (Straße Nr.) (Postleitzahl Ort)\n\nFamilienstand: ... Geburtsdatum: ....\n\nIch melde meine Wohnung an. Anmeldedatum: ...": "Mr./Mrs. ... (first name) (surname) (Street no.) (Postal code, city)\n\nMarital status: ... Date of birth: ...\n\nI am registering my residence. Registration date: ...",
    "Ich beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV genannten Personen gehöre.": "I am applying for the abatement of the broadcasting subscription because my spouse/civil partner or myself are included among the people named in § 4 para 2 RBStV.",
    "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "I am applying for an exemption from the broadcasting subscription obligation because I or my spouse / civil partner are included among the persons defined in § 4 para 1 RBStV or in § 4 para 6 sentence 2 RBStV.",
    "Ich bestätige die Richtigkeit der Angaben.": "I confirm the accuracy of the statements.",
    "Ich melde meine Wohnung an. Anmeldung zum: (Datum)": "I am registering my residence. Registration on: (Date)",
    "Korrigieren": "Edit",
    "Lage der Wohnung / Adresszusatz": "Location of residence / Address information",
    "Nachname*": "Surname*",
    "Nr.": "no.",
    "Nur von der Behörde auszufüllen! ...": "Only to be filled out by the official! ...",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "Use the Online Help, which leads you through the form step by step through the form. Print the form when it is complete. Please sign the application, attach the necessary documentation and send the documents by post to: ARD ZDF Deutschlandradio Beitragsservice, 50656 Cologne.",
    "Ort*": "City*",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Persons failed by one of the social services defined in § 4 para 1 no. 1-10 by exceeding the limit of necessity, whereby such excess is lower than the amount of the broadcasting subscription.",
    "Personenkreis*": "Category of people*",
    "Persönliche Daten:": "Personal information:",
    "Postleitzahl*": "Postal code*",
    "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "ID for severely disabled individuals with RF mark or certification from the granting authorities",
    "Senden Sie den unterschriebenen Antrag und die beglaubigten Kopien an: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln": "Send the signed application and the certified copies to: ARD ZDF and Deutschlandradio Subscription service 50656 Cologne",
    "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "Are you already registered with an address? Yes No",
    "Sollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel speichern unter...\". Speichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "Should the application not be displayed, please right-click on \"Print\" and select \"Save destination under...\" as an option. Save the application on your hard drive. You may then open and print it with Acrobat Reader.",
    "Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "Authorised recipients of special assistance as per § 27e BVG.",
    "Stempel/Unterschrift": "Stamp/signature",
    "Straße*": "Street*",
    "TT MM JJJJ": "DD MM YYYY",
    "Taubblinde Menschen": "Deaf-blind individuals",
    "Telefonnummer": "Telephone number",
    "Um PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "You need the free Adobe Reader to display or print PDF files. Click here to download Adobe Reader.",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "A PDF reader is required to display or print the form without error.",
    "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "Adults living in an inpatient facility for purposes of service provision as per SGB VIII, in accordance with § 45 SGB VIII.",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "Requirements for exemption/fee abatement",
    "Vorname*": "Given name*",
    "Vorwahl": "Dialling code",
    "Vorzulegende Unterlagen": "Required documentation",
    "Weiter": "Continue",
    "Wenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "If you send us the original notice of granting, we ask that you please mark it with the words, \"Original - please return\". Otherwise it cannot be ruled out that the original notice will be destroyed."
}