{
    "**Behinderte Menschen**, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können, das **Merkzeichen \"RF\"** wurde zuerkannt.": "Impaired persons whose level of disability does not only temporarily amount to at least 80 and who are constantly unable to partake in public events due to their suffering. They have been granted the RF mark.",
    "**Blinde** oder **nicht nur vorübergehend wesentlich sehbehinderte Menschen** mit einem Grad der Behinderung von wenigstens 60 allein wegen der Sehbehinderung, das **Merkzeichen \"RF\"** wurde zuerkannt.": "**Blind** or **not only temporarily visually impaired persons** with a degree of disablity of at least 60 who were granted the **mark \"RF\"** only due to their visual impairment.",
    "**Hörgeschädigte Menschen**, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist, das **Merkzeichen \"RF\"** wurde zuerkannt.": "**hearing-impaired persons** who are deaf or who are unable to sufficiently communicate aurally with hearing aides and were granted the **mark \"RF\"** due to their impairment.",
    "**Sonderfürsorgeberechtigte** im Sinne des § 27e Bundesversorgungsgesetzes (BVG)": "**Pesons entitled to special care** according to § 27e Bundesversorgungsgesetz (Federal Law on war pensions - BVG).",
    "**Volljährige**, die im Rahmen einer Leistungsgewährung nach dem Achten Buch des Sozialgesetzbuches (SGB VIII) **in einer stationären Einrichtung** nach § 45 SGB VIII **leben**": "Young adults receiving youth welfare assistance under SGB VIII and living in a residential home for young adults under section 45 SGB VIII",
    "ALG II (Hartz IV)": "Alg II (Arbeitslosengeld II, unemployment benefits)",
    "Adresszusatz": "Addition to address",
    "Anmeldung zu": "Registration for*",
    "Anrede": "Title",
    "Antrag ausdrucken": "Print application",
    "Antrag stellen": "Apply",
    "Antragsdaten": "Application info",
    "Antragsdaten auswählen": "Information regarding your application",
    "Appartement 245": "Apartment 245",
    "Asylbewerberleistung": "Asylum seeker benefits",
    "Ausbildungsgeld (SGB III)": "Educational assistance for disabled people",
    "BAföG": "BaföG (Educational funding)",
    "Befreiung und Ermäßigung beantragen": "Fee exemptions and reductions",
    "Behinderte Menschen mit einem Grad der Behinderung von wenigstens 80": "Blind or visually impaired persons with a degree of disability of at least 80:",
    "Bei Anspruch auf eine Befreiung von der Rundfunkbeitragspflicht oder eine Ermäßigung des Rundfunkbeitrags füllen Sie bitte diesen Antrag aus. Das Online-Formular führt Sie Schritt für Schritt durch den Antrag. Eine zusätzliche Anmeldung ist nicht notwendig.": "If you want to apply for an exemption from or reduction of the fee, you need to fill in an online form. The form will guide you through the application process. You do not need to file a separate application form.",
    "Beitragsnummer": "Subscription number*",
    "Berufsausbildungsbeihilfe (BAB)": "Berufsausbildungsbeihilfe (BAB, Vocational training assistance)",
    "Bitte auswählen": "Please choose",
    "Bitte beachten Sie auch unseren Datenschutzhinweis": "Please observe our privacy policy",
    "Blinde oder sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60": "Blind or visually impaired persons with a degree of disability of at least 60:",
    "Blindenhilfe (SGB XII)": "Aid to the blind",
    "Die 9-stellige Beitragsnummer (früher Teilnehmernummer) finden Sie auf der Anmeldebestätigung, dem Kontoauszug oder auf der Zahlungsaufforderung.": "You will find the 9-digit-subscription number (formerly named user number) on your registration form, your account statement or the payment request.",
    "Die Einkommensüberschreitung liegt unter 17,50 Euro?": "Do you exceed the limit of necessity by less than 17,50€?",
    "Drucken": "Print",
    "Eine Ermäßigung des Rundfunkbeitrags ist nur möglich, wenn Ihnen das Merkzeichen \"RF\" zuerkannt wurde. Weil Ihnen dieses Merkzeichen nicht zuerkannt wurde, kann die Antragsstellung hier nicht fortgesetzt werden.": "You are only eligible for a reduction of the broadcasting fee, if you were granted the mark \"RF\". Since you were not granted the mark \"RF\", your request cannot be processed further.",
    "Empfänger von **Ausbildungsförderung** nach dem Bundesausbildungsförderungsgesetz, die **nicht** bei den Eltern wohnen": "Recipients of **educational funding** as per the Bundesausbildungsförderungsgesetz (BAföG, Federal Training Assistance Act) who do **not** live with their parents.",
    "Empfänger von **Ausbildungsgeld** nach §§ 122 ff. des Dritten Buches des Sozialgesetzbuches, die **nicht** bei den Eltern wohnen.": "Recipients of educational assistance for disabled people under sections 104 following SGB III who are **not** living with their parents",
    "Empfänger von **Berufsausbildungsbeihilfe** nach den §§ 114, 115 Nr. 2 des Dritten Buches des Sozialgesetzbuches oder nach dem Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt des Dritten Buches des Sozialgesetzbuches, die **nicht** bei den Eltern wohnen": "Recipients of **Berufsausbildungsbeihilfe** (BAB, Vocational training assistance) under sections 114, 115 No. 2 SGB III or chapter 3, paragraph 3, sub-paragraph 3 SGB III who are **not** living with their parents",
    "Empfänger von **Grundsicherung im Alter und bei Erwerbsminderung** (Viertes Kapitel des Zwölften Buches des Sozialgesetzbuches)": "Recipients of **basic pension for the elderly or disabled** (Chapter 4 SGB XII)",
    "Empfänger von **Hilfe zum Lebensunterhalt** nach dem Dritten Kapitel des Zwölften Buches des Sozialgesetzbuches (Sozialhilfe) oder nach den §§ 27a oder 27d des Bundesversorgungsgesetzes (BVG)": "Recipients of \"**social benefits** under SGB XII or sections 27a, 27 d BVG",
    "Empfänger von **Hilfe zur Pflege** nach dem Siebten Kapitel des Zwölften Buches des Sozialgesetzbuches oder von **Hilfe zur Pflege als Leistung der Kriegsopferfürsorge** nach dem Bundesversorgungsgesetz (BVG) oder von **Pflegegeld nach den landesgesetzlichen Vorschriften**": "Recipients of home care assistance under chapter 7 SGB XII, or home care assistance as a service of the assistance for victims of war crimes BVG, or home care funds as per national regulations.",
    "Empfänger von **Pflegezulagen** nach § 267 Abs. 1 des Lastenausgleichsgesetzes (LAG) oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "Recipients of maintenance assistance under section 267 subsection 1 LAG or persons in need of care who receive an allowance under section267 sub-section 2 sentence 1 no. 2 letter c LAG.",
    "Empfänger von **Sozialgeld oder Arbeitslosengeld II** einschließlich von Leistungen nach § 22 des Zweiten Buches des Sozialgesetzbuches": "Recipients of **Sozialgeld (...) or Arbeitslosengeld II (Unemployment benefits)** including benefits under section 22 of SGB II",
    "Empfänger von BAB können von der Rundfunkbeitragspflicht nur befreit werden, wenn sie nicht bei den Eltern wohnen. Weil Sie bei Ihren Eltern wohnen, kann die Antragsstellung hier nicht fortgesetzt werden.": "If you receive \"BAB\", you can only be exempted, if you are **not** living with your parents. If you **are** living with your parents, you cannot get an exemption.",
    "Empfänger von Blindenhilfe nach § 72 des Zwölften Buches des Sozialgesetzbuches oder nach § 27d des Bundesversorgungsgesetzes (BVG)": "Recipients of aid to the blind under section 72 SGB XII or section 27d BVG",
    "Empfänger von Leistungen nach dem **Asylbewerberleistungsgesetz** (AsylblG)": "Recipients of benefits under **Asylbewerberleistungsgesetz** (AsylblG, Law for the Assistance of Asylum Seekers)",
    "Falls Sie bereits bei uns angemeldet sind, prüfen Sie bitte, ob ggf. eine Abmeldung für Sie in Frage kommt. Informationen finden Sie hier.": "If you are already registered with us, please check if you are entitled to de-registration. For further information, click here.",
    "Familienstand": "Marital status",
    "Frau": "Mrs.",
    "Geburtsdatum": "Date of birth",
    "Grundsicherung": "Grundsicherung (Basic pension)",
    "Hausnummer": "House number*",
    "Herr": "Mr.",
    "Hilfe zur Pflege (SGB XII oder BVG)": "Benefits for home care assistance",
    "Hinterhaus": "- rear buidling",
    "Hörgeschädigte oder gehörlose Menschen": "Hearing-impaired or deaf persons:",
    "Ich habe auf Grund einer Einkommensüberschreitung keinen Anspruch auf eine der unter § 4 Abs. 1 RBStV aufgeführten sozialen Leistungen.": "Because I exceed the limit of necessity, I am not entilted to any of the benefits listed in section 4 sub-section 1, No. 1 to 10 RBStV,",
    "Ich möchte befreit werden, weil ich eine der folgenden Leistungen erhalte...": "I am applying for an exemption becuase I receive one of the following benefits",
    "Ich möchte befreit werden, weil ich keine der unter § 4 Abs. 1 Nr. 1-10 RBStV aufgeführten sozialen Leistungen...": "I apply for an exemption, because I am not entitled to any of the benefits listed in section 4 sub-section 1, No. 1 to 10 RBStV,",
    "Ich möchte befreit werden, weil ich zu einem der folgenden Personenkreise gehöre:": "I would like to request a reduction of the broadcasting fees because I belong to the following group of persons:",
    "Ich möchte befreit/ermäßigt werden, aus...": "I am applying for an exemption or reduction for the following reasons (please tick)",
    "Ich möchte eine Ermäßigung des Rundfunkbeitrags beantragen, weil ich zu folgendem Personenkreis gehöre:": "I would like to request a reduction of the broadcasting fees because I belong to the following group of persons:",
    "Ich wohne bei meinen Eltern?": "I am living with my parents",
    "Ja": "yes",
    "Jahr": "Year",
    "Korrigieren": "Edit",
    "Monat": "Month",
    "Nachname": "Surname*",
    "Nein": "no",
    "Ort": "City*",
    "PLZ": "Postal code*",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 Rundfunkbeitragsstaatsvertrag genannten **sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde**, wobei die Überschreitung **geringer** als die Höhe des Rundfunkbeitrags ist": "Persons **failed by one of **the social services** defined in § 4 para 1 no. 1-10 of the Rundfunkbeitragsstaatsvertrag (interstate treaty on broadcasting and telemedia)**by exceeding the limit of necessity**, whereby such excess is **lower** than the amount of the broadcasting subscription.",
    "Persönliche Daten": "Personal information",
    "Persönliche Daten eingeben": "Personal information",
    "Sie sind bereits mit einer Wohnung angemeldet?": "Are you already registered with an address?*",
    "Sonderfürsorgeberechtigte": "Persons entitled to special care",
    "Sozialhilfe": "Sozialhilfe (Social benefits)",
    "Straße": "Street*",
    "Tag": "Day",
    "Taubblindheit im Sinne des Rundfunkbeitragsstaatsvertrages liegt vor, wenn auf dem besseren Ohr eine 'an Taubheit grenzende Schwerhörigkeit' und auf dem besseren Auge eine 'hochgradige Sehbehinderung' gegeben ist": "According to the broadcasting fee state contract, deafblindess is given when the good ear of an impaired person suffers from a \"severe to profound hearing loss\" and the good eye of this person is \"severly visually impaired\".",
    "Um das Formular anzuzeigen, benötigen Sie einen PDF-Reader.": "You need the pdf-reader to fill in the form",
    "Vorname": "First name",
    "Weiter": "Continue",
    "Wenn Sie keine soziale Leistung wegen Einkommensüberschreitung erhalten, ist eine Befreiung von der Rundfunkbeitragspflicht nur möglich, wenn diese weniger als 17,50 Euro beträgt. Weil Ihre Einkommensüberschreitung 17,50 Euro oder mehr beträgt, kann die Antragsstellung hier nicht fortgesetzt werden.": "Because you exceed the limit of necessity by more than 17,50€, you are not entitled to an exemption.",
    "Wurde Ihnen das Merkzeichen \"RF\" zuerkannt?": "Have you been granted the mark \"RF\"?",
    "Zum Beispiel:": "For example:",
    "Zurück": "Go back",
    "Zusammenfassung prüfen": "Final check",
    "auf Grund einer Einkommensüberschreitung erhalte.": "as my income exceeds the limit of necessity",
    "c/o Familie Muster": "- c/o Sample family",
    "eingetragene Lebenspartnerschaft": "civil partnership",
    "geschieden": "divorced",
    "gesundheitlichen Gründen.": "Health reasons",
    "getrennt lebend": "living apart",
    "ledig": "single",
    "nach SGB VIII (Kinder- und Jugendhilfe)": "Youth welfare assistance",
    "sozialen Gründen.": "Social reasons",
    "taubblinde Menschen": "deaf-blind persons",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "weitere Leistungen": "Other benefits"
}