{
  "\nSenden Sie den unterschriebenen Antrag und die beglaubigten Kopien an:\nARD ZDF und Deutschlandradio\nBeitragsservice\n50656 Köln": "Envíe la solicitud firmada y la copia legalizada a: \nARD ZDF und Deutschlandradio \nBeitragsservice \n50656 Köln",
  "\n[Nr. 432] Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen \nnicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "[Nr. 432] Personas ciegas o con discapacidad visual permanente con un grado de al menos 60%, solamente por su incapacidad visual, y personas con discapacidad auditiva que son sordas o que no pueden comprender correctamente a través de la audición incluso utilizando audífonos. Se ha reconocido la marca de identificación \"RF\" (marca para eximir del pago del impuesto de radiodifusión a personas con discapacidades físicas).",
  "\n407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG \n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften. ": "407 Beneficiario de asistencia conforme al SGB XII o como asistencia a las víctimas de la guerra BVG \n\nBeneficiario de asistencia conforme al cap. 7 de la SGB XII o de ayuda para asistencia a las víctimas de la guerra BVG o de asistencia conforme a las leyes de los estados federados (Bundesländer)",
  "\nFamilienstand\nBitte auswählen\nledig\nverheiratet\neingetragene Lebenspartnerschaft\ngeschieden\nverwitwet\ngetrennt lebend": "Estado civil \nSeleccione \nsoltero/a \ncasado/a \nconcubinato registrado \ndivorciado/a \nviudo/a \nseparado/a",
  "\n401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG \n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "401 Beneficiario de subsidios de manutención conforme al SGB XII o a los arts. 27a o 27d de la BVG \n\nBeneficiario de subsidios de manutención conforme al cap. 3 del SGB XII (ayuda social) o a los arts. 27a o 27d de la BVG.",
  "Weiter": "Siguiente",
  "\n[rechts] Nur von der Behörde auszufüllen! ... ": "[rechts] ¡Solo para uso oficial! ...",
  "\nHerr/Frau ... (Vorname) (Name) \n(Straße Nr.)\n(Postleitzahl Ort)\n                                                    \nFamilienstand: ...\nGeburtsdatum: ....\n                          \nIch melde meine Wohnung an.\nAnmeldeddatum: ...": "Sr./Sra. ... (Nombre) (Apellido) \n(Calle y número) \n(Código postal y localidad) \n\nEstado civil: ... \nFecha de nacimiento: .... \n\nRegistro mi vivienda. \nFecha de registro: ...",
  "\n[links] Stempel/Unterschrift": "[links] Sello/Firma",
  "Ort*": "Localidad*",
  "Fügen Sie bitte folgenden Unterlagen bei:": "Adjunte la siguiente documentación:",
  "\nFolgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen ": "Las siguientes personas pueden solicitar la exención por motivos sociales conforme al art. 4 apdo. 2 del RBStV (Rundfunkbeitragsstaatsvertrag - Convenio estatal sobre el impuesto de radiodifusión)",
  "\nWenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir  Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu  kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "Si nos envía la resolución de la concesión original, por favor márquela con el texto \"Original - bitte rücksenden\" (original, por favor devolver). De no hacerlo, no podemos garantizarle que el comprobante original no sea destruido.",
  "\nNachname*": "Apellido*",
  "\n* Pflichtangaben": "* Datos obligatorios",
  "\n404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz \n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG). ": "404 Beneficiario de las prestaciones conforme a la Ley sobre prestaciones para solicitantes de asilo \n\nBeneficiario de las prestaciones conforme a la Ley sobre prestaciones para solicitantes de asilo (AsylblG)",
  "\n[Nr. 406] Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "[Nr. 406] Persona con derecho de asistencia especial en el sentido del art. 27e de la BVG (Ley federal sobre asistencia a las víctimas de la guerra)",
  "\nEine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "Un certificado actual emitido por la autoridad que otorga la prestación para ser presentado ante el Beitragsservice (servicio de contribuciones) del ARD (Consorcio de instituciones públicas de radiodifusión de Alemania), del ZDF (Canal de televisión pública alemán) y de la Deutschlandradio (radio pública de Alemania) en original o bien la resolución original de la concesión o copia certificada de la misma.",
  "\nPersonenkreis*": "Círculo de personas*",
  "\n\n433 behinderte Menschen, RF-Merkzeichen zuerkannt   \n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "\n433 A las personas con discapacidad se les reconoce la marca \"RF\" \n\nPersonas con un grado de discapacidad permanente de al menos un 80% que por su afección no puedan participar de eventos públicos. Se ha reconocido la marca de identificación \"RF\".",
  "\n[Nr. 409]\nBewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 409] Resolución de la concesión de un subsidio conforme al SGB VIII o certificado de la autoridad que otorga la prestación",
  "\nIch melde meine Wohnung an. Anmeldung zum: (Datum)": "Registro mi vivienda. Registro del: (Fecha)",
  "\nBitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind.\nOhne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.            ": "Considere que las solicitudes solo se podrán procesar si se envían firmadas de puño y letra y se adjuntan los comprobantes correspondientes. ¡Sin firma la solicitud no tiene validez! Adjunte por favor el comprobante aplicable al motivo de la solicitud indicado.",
  "Nr.": "N.º",
  "\n[Nr. 433] Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "[Nr. 433] Personas con un grado de discapacidad permanente de al menos un 80% que por su afección no puedan participar de eventos públicos. Se ha reconocido la marca de identificación \"RF\" (marca para eximir del pago del impuesto de radiodifusión a personas con discapacidades físicas).",
  "\n[Nr. 432] Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 432] Identificación de minusvalía con marca \"RF\" o certificado de la autoridad que otorga la prestación",
  "\n[links] Ich bestätige die Richtigkeit der Angaben.": "[links] Confirmo que los datos son correctos.",
  "\nGrund für die Befreiung: \n\n...  ": "Motivo de la exención: ...",
  "\n432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "\n432 A las personas con discapacidad visual y a las personas con discapacidad auditiva se les reconoce la marca \"RF\" \n\nPersonas ciegas o con discapacidad visual permanente con un grado de al menos 60%, solamente por su incapacidad visual, y personas con discapacidad auditiva que son sordas o que no pueden comprender correctamente a través de la audición incluso utilizando audífonos. Se ha reconocido la marca de identificación \"RF\".",
  "*Achtung: Dieses Dokument ist eine Ausfüllhilfe. Bitte das Online-Formular in deutscher Sprache ausfüllen!\nBeim selbständigen Ausfüllen kann es zu Fehlern kommen. Das kann unbeabsichtigte Konsequenzen nach sich ziehen. Wir empfehlen daher, eine Beratungsstelle aufzusuchen.": "*Atención: Este documento sirve únicamente de ayuda para rellenar el formulario. ¡Complete el formulario en línea en alemán!\nSi completa el formulario en forma independiente puede cometer errores. Esto puede tener consecuencias imposibles de prever. Por este motivo, le recomendamos buscar ayuda en una oficina de asesoramiento.",
  "\n[Nr. 10 B] Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 410 B] Resolución de la concesión de un subsidio conforme al art. 72 del SGB XII o certificado de la autoridad que otorga la prestación",
  "\n405 C Empfänger von Ausbildungsgeld SGB III \n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen. \n\nIch wohne bei den Eltern* \nJa\nNein": "405 C Beneficiario de ayuda para formación conforme al SGB III \n\nBeneficiario de ayuda para formación conforme a los arts. 104 y sig. de la versión antigua del SGB III (nueva: arts. 122 y sig. del SGB III) que no vivan con sus padres. \n\nVivo con mis padres* \nSí \nNo",
  "\n[Nr. 404] Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 404] Resolución de la concesión del subsidio para solicitantes de asilo o certificado de la autoridad que otorga la prestación",
  "\n[Nr. 409] Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "[Nr. 409] Mayores de edad que, en el marco del SGB VIII, reciben prestaciones por vivir en instituciones sociales conforme al art. 45 del SGB VIII.",
  " \nFolgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Las siguientes personas pueden solicitar la exención por casos extremos conforme al art. 4 apdo. 6 del RBStV (Rundfunkbeitragsstaatsvertrag - Convenio estatal sobre el impuesto de radiodifusión)",
  "\n[Nr. 407] Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "[Nr. 407] Beneficiarios de asistencia conforme al cap. 7 de la SGB XII o de ayuda para asistencia a las víctimas de la guerra BVG o de asistencia conforme a las leyes de cada estado (Land)",
  "\n[Nr. 401] Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "[Nr. 401] Beneficiarios de subsidios de manutención conforme al cap. 3 del SGB XII (Sozialgesetzbuch Zwölftes Buch - Código alemán de Seguridad Social, Libro XII) (Ayuda social) o conforme a los arts. 27a o 27d de la BVG (Bundesversorgungsgesetz - Ley federal sobre asistencia a las víctimas de la guerra).",
  "Vorzulegende Unterlagen": "Documentación a presentar",
  "\nBeitragsnummer*": "N.º de contribución*",
  "\n406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG. ": "Bunde",
  "\n[Nr. 440] Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "[Nr. 440] Personas a las que se le haya denegado alguna de las prestaciones sociales mencionadas en el art. 4, apdo. 1, n.º 1 a 10 por superar el mínimo para necesidades básicas, siempre que este exceso sea menor que el monto del impuesto de radiodifusión.",
  "\n405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen. \n\nIch wohne bei den Eltern* \nJa\nNein": "405 A Beneficiario de ayudas individuales a la formación conforme a la BAföG \n\nBeneficiario de la Ley federal de ayudas individuales a la formación que no vivan con sus padres. \n\nVivo con mis padres* \nSí \nNo",
  "\n[Mitte] TT MM JJJJ": "[Mitte] DD MM AAAA",
  "\n1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1. Información 2. Datos personales 3. Datos de la solicitud 4. Resumen",
  "\nDamit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "Para poder registrar su solicitud con rapidez, en la creación del formulario impreso se asigna un código de matriz de datos. Este contiene exclusivamente los datos de su solicitud. Consejo: Con una aplicación en su smartphone o tablet adecuada para el escaneo podrá controlar el código de matriz de datos.",
  "\nAnmeldung zum*                                            \nMonat\nJahr": "Inscripción para* Mes Año",
  "\n[Nr. 406] Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 406] Resolución de la declaración de \"Persona con derecho de asistencia especial\" o certificado de la autoridad que otorga la prestación",
  "\nVorzulegende Unterlagen": "Documentación a presentar",
  "\n[Nr. 408] Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "[Nr. 408] Beneficiarios de subsidios de asistencia conforme al art. 267 apdo. 1 de la LAG (Lastenausgleichsgesetz - Ley sobre compensación de costos) o personas a las que se le reconoce un aporte libre a causa de su necesidad de asistencia permanente conforme al art. 267 apdo. 2 oración 1 n.º 2 letra c",
  "\nAnrede*\nBitte auswählen\nHerr\nFrau": "Tratamiento* \nSeleccione \nSr. \nSra.",
  "\nUm PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "Para visualizar los archivos PDF se necesita el programa gratuito Adobe Reader. Haga clic aquí para descargar Adobe Reader.",
  "\nNutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln ": "Utilice la ayuda en línea que lo guiará paso a paso a través del formulario. Imprima el formulario al finalizar el ingreso de datos. Firme la solicitud, adjunte los comprobantes requeridos y envíe la documentación por correo a: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln",
  "\nStraße*": "Calle*",
  "\nSollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel  speichern unter...\".\nSpeichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "Si no se muestra la solicitud, haga clic con el botón derecho del ratón sobre \"Imprimir\" y seleccione la opción \"Guardar como\". \nGuarde la solicitud en el disco duro de su ordenador. Luego podrá abrirla e imprimirla con Acrobat Reader.",
  "\nGeburtsdatum*\nTag\nMonat\nJahr": "Fecha de nacimiento* \nDía \nMes \nAño",
  "\nFolgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen ": "Las siguientes personas pueden solicitar la exención por motivos sociales conforme al art. 4 apdo. 1 del RBStV (Rundfunkbeitragsstaatsvertrag - Convenio estatal sobre el impuesto de radiodifusión)",
  "Persönliche Daten:": "Datos personales:",
  "[links] (Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "[links] (Destinatario) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln",
  "\nE-Mail-Adresse": "Correo electrónico",
  "\n[Nr. 407] Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 407] Resolución de la concesión de la asistencia conforme al SGB XII o a la BVG o de la ayuda para asistencia sanitaria integral conforme a las leyes de los estados federados (Bundesländer) o bien certificado de la autoridad que otorga la prestación",
  "\n403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II \n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "403 Beneficiario del subsidio de desempleo II o del subsidio social conforme al SGB II \n\nBeneficiario del subsidio de desempleo II o del subsidio social incluyendo las prestaciones conforme al art. 22 del SGB II.",
  "\n[Nr. 405 A] Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "[Nr. 405 A] Beneficiarios de la Ley federal de ayudas individuales a la formación que no vivan con sus padres.",
  "\n[Nr. 405 C] Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 405 C] Resolución de la concesión de la ayuda para educación conforme al SGB III o certificado de la autoridad que otorga la prestación",
  "\nDie \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum  Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "El \"Certificado para ser presentado ante el Beitragsservice del ARD, del ZDF y de la Deutschlandradio\" no se devuelve ya que este original debe quedar en el Beitragsservice.",
  "\nHausnummer*": "Número*",
  "\n410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "410 A Personas sordociegas \n\nPersonas sordociegas.",
  "\n[Nr. 410 A] Taubblinde Menschen": "[Nr. 410 A] Personas sordociegas",
  "\n[Nr. 405 C] Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "[Nr. 405 C] Beneficiarios de ayuda para formación conforme a los arts. 104 y sig. del SGB III versión antigua (nueva: arts. 122 y sig. del SGB III) que no vivan con sus padres.",
  "\nLage der Wohnung / Adresszusatz": "Dirección de residencia",
  "\n[links] (Datum) Unterschrift des Antragstellers\nDer Antrag ist nur gültig mit Unterschrift": "[links] (Fecha) Firma del solicitante \nLa solicitud solo es válida si está firmada",
  "\n405 B Empfänger von Berufsausbildungsbeihilfe (BAB) \n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen. \n\nIch wohne bei den Eltern* \nJa\nNein": "405 B Beneficiarios de ayudas para la formación profesional (BAB) \n\nBeneficiarios de las BAB (Berufsausbildungsbeihilfe - Ayudas para la formación profesional) conforme a los arts. 99, 100 n.º 3 de la versión antigua del SGB III (nueva: arts. 114, 115 n.º 2 de la SGB III) o conforme al cuarto cap., quinta secc. de la versión antigua del SGB III (nueva: tercer cap., tercera secc., tercera subsección SGB III) que no vivan con sus padres. \n\nVivo con mis padres* \nSí \nNo",
  "\n[Nr. 410 B] Empfänger von Blindenhilfe nach § 72 SGB XII": "[Nr. 410 B] Beneficiarios de ayudas por ceguera conforme al art. 72 del SGB XII",
  "Bitte auswählen": "Seleccione",
  "\nUm das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Para poder visualizar o imprimir correctamente el formulario se necesita un lector de archivos PDF.",
  "\n[Nr. 404] Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "[Nr. 404] Beneficiarios de las prestaciones conforme a la ley AsylblG (Asylbewerberleistungsgesetz - Ley sobre prestaciones para solicitantes de asilo).",
  "\n[Nr. 408] Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 408] Resolución de la concesión de un subsidio o un aporte libre conforme al art. 267 de la LAG o certificado de la autoridad que otorga la prestación",
  "\n[Nr. 440] Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "[Nr. 440] Resolución denegatoria donde se vea claramente el monto del exceso o certificado de las autoridades",
  "\nFür etwaige Rückfragen:": "Para contactarlo en caso de dudas:",
  "\n402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "402 Beneficiario del seguro básico para personas de edad y personas con incapacidad laboral conforme al SGB XII \n\nBeneficiario del seguro básico para personas de edad y personas con incapacidad laboral conforme al cap. 4 del SGB XII.",
  "\nPersönliche Daten:": "Datos personales:",
  "\nIch beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1  RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "Solicito la exención de pago del impuesto de radiodifusión porque yo o mi cónyuge/concubino pertenecemos al grupo de personas mencionados en el art. 4 apdo. 1 del RBStV o en el art. 4 apdo. 6 oración 2 del RBStV.",
  "\n[Nr. 405 A] BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 405 A] Resolución sobre la ayuda individual a la formación (BAföG) o certificado de la autoridad que otorga la prestación",
  "\nBitte auswählen": "Seleccione",
  "\nVorname*": "Nombre*",
  "\nAntrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "Solicitud de exención / descuento en el impuesto de radiodifusión",
  "\n(Grund für die Befreiung) ...": "(Motivo de la exención)...",
  "\nWeiter": "Siguiente",
  "\n[Nr. 402] Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "[Nr. 402] Beneficiarios del seguro básico para personas de edad y personas con incapacidad laboral conforme al cap. 4 del SGB XII (Código alemán de Seguridad Social, Libro II).",
  "\nVoraussetzungen für eine Befreiung/Ermäßigung": "Requisitos para la exención/descuento",
  "Antrag auf Befreiung/Ermäßigung": "Solicitud de exención/descuento",
  "\nVorwahl": "Código de área",
  "\nBitte beachten Sie auch unseren Datenschutzhinweis.": "Tenga en cuenta nuestra política sobre la protección de datos.",
  "\n\n1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1. Información 2. Datos personales 3. Datos de la solicitud 4. Resumen",
  "\n[Nr. 10 A] Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "[Nr. 410 A] Un certificado médico sobre la sordoceguera o la identificación de minusvalía con la marca \"Bl\" (ciego) y \"Gl\" (sordo) o la identificación de minusvalía con las marcas \"BI\" o \"GI\" junto con un certificado médico sobre cualquier otra discapacidad o bien un certificado de la oficina de seguridad social sobre el grado de discapacidad auditiva o visual.",
  "Druckansicht": "Vista de impresión",
  "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "Por favor, imprima su solicitud de exención/descuento en hoja A4 y fírmela.",
  "\n[Nr. 405 B] Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 405 B] Resolución de la concesión de la ayuda para la formación profesional (BAB) o certificado de la autoridad que otorga la prestación",
  "\n[Nr. 405 B] Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "[Nr. 405 B] Beneficiarios de las BAB (Berufsausbildungsbeihilfe - Ayudas para la formación profesional) conforme a los arts. 99, 100 n.º 3 de la versión antigua del SGB III (nueva: arts. 114, 115 n.º 2 de la SGB III) o conforme al cuarto cap., quinta secc. de la versión antigua del SGB III (nueva: tercer cap., tercera secc., tercera subsección SGB III) que no vivan con sus padres.",
  "\n410 B Empfänger von Blindenhilfe nach SGB XII. \n\nEmpfänger von Blindenhilfe nach § 72 SGB XII. ": "410 B Beneficiario de ayudas por ceguera conforme al SGB XII\n\nBeneficiario de ayudas por ceguera conforme al art. 72 del SGB XII",
  "Postleitzahl*": "Código postal*",
  "\n[Nr. 433] Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 433] Identificación de minusvalía con marca \"RF\" o certificado de la autoridad que otorga la prestación",
  "\n409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "409 Beneficiario de prestaciones que viven en instituciones sociales, conforme al SGB VIII \n\nMayores de edad que, en el marco del SGB VIII, reciben prestaciones por vivir en instituciones sociales conforme al art. 45 del SGB VIII",
  "\n[Nr. 403] Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 403] Resolución de la concesión del subsidio de desempleo II o subsidio social conforme al SGB XII o certificado de la autoridad que otorga la prestación",
  "Korrigieren": "Corregir",
  "\nIch beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV  genannten Personen gehöre.": "Solicito la reducción del impuesto de radiodifusión porque yo o mi cónyuge/concubino pertenecemos al grupo de personas mencionados en el art. 4 apdo. 2 del RBStV",
  "Antrag stellen": "Presentar solicitud",
  "\nSind Sie bereits mit einer Wohnung angemeldet?                                           \nJa\nNein": "¿Está registrado con una vivienda? Sí No",
  "\n440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist. \n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "\n440 Casos extremos \n\nPersonas a las que se le haya denegado alguna de las prestaciones sociales mencionadas en el art. 4, apdo. 1, n.º 1 a 10 por superar el mínimo para necesidades básicas, siempre que este exceso sea menor que el monto del impuesto de radiodifusión. \n\n¿Se le ha denegado la prestación social por tener ingresos demasiado altos? No recibe ninguna prestación social de las mencionadas en el art. 4 apdo. 1 del Convenio estatal sobre el impuesto de radiodifusión porque sus ingresos superan el mínimo para necesidades básicas. En este caso puede solicitar una exención como caso extremo especial si el exceso de su ingreso es menor que el monto del impuesto de radiodifusión.",
  "\n1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung ": "1. Información 2. Datos personales 3. Datos de la solicitud 4. Resumen",
  "[Verbotszeichen] Bitte nicht heften! ": "[Verbotszeichen] ¡No abrochar!",
  "\nAntrag auf Befreiung und Ermäßigung": "Solicitud de exención y descuento",
  "\n[Nr. 402] Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 402] Resolución de la concesión del seguro básico conforme al SGB XII o certificado de la autoridad que otorga la prestación",
  "\n[Nr. 401] Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "[Nr. 401] Resolución de la concesión del subsidio de manutención conforme al SGB XII o a la BVG o certificado de la autoridad que otorga la prestación",
  "\nAntragsdaten:": "Datos de la solicitud:",
  "\n\n[Nr. 403] Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "[Nr. 403] Beneficiarios del subsidio de desempleo II o del subsidio social (Sozialgeld) incluyendo las prestaciones conforme al art. 22 del SGB II.",
  "\n408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "408 Beneficiario de subsidios de asistencia conforme al art. 267 apdo. 1 de la Ley sobre compensación de costos \n\nBeneficiario de subsidios de asistencia conforme al art. 267 apdo. 1 de la LAG (Lastenausgleichsgesetz - Ley sobre compensación de costos) o persona a la que se le reconoce un aporte libre a causa de su necesidad de asistencia permanente conforme al art. 267 apdo. 2 oración 1 n.º 2 letra c",
  "\n[rechts] (Absender) \nGeburtsdatum:\nFamilienstand:\nTelefon:\nE-Mail:\nBereits gemeldet: ja/nein\nBeitragsnummer": "[rechts] (Remitente) \nFecha de nacimiento: \nEstado civil: \nTeléfono: \nCorreo electrónico: \nYa está registrado: Sí/No \nN.º de contribución",
  "\nTelefonnummer": "Teléfono"
}