{
    "ALG II (Hartz IV)": "مزایای بیکاری",
    "Anrede": "تیتر",
    "Antrag ausdrucken": "۴- پرینت درخواست",
    "Antragsdaten auswählen": "۱- داده های درخواست را انتخاب کنید.",
    "Asylbewerberleistung": "خدمات پناهجویی",
    "Ausbildungsgeld (SGB III)": "حقوق حرفه آموزی",
    "BAföG": "بافگ یا حقوق دانشجویی",
    "Befreiung und Ermäßigung beantragen": "درخواست معافیت یا تخفیف",
    "Bei Anspruch auf eine Befreiung von der Rundfunkbeitragspflicht oder eine Ermäßigung des Rundfunkbeitrags füllen Sie bitte diesen Antrag aus. Das Online-Formular führt Sie Schritt für Schritt durch den Antrag. Eine zusätzliche Anmeldung ist nicht notwendig.": "درصورت وجود شرایط استفاده از حق معافیت یا تخفیف از پرداخت هزینه های صدا و سیما لطفا این درخواست را پر کنید.فرم آنلاین شما را قدم به قدم تا انتهای درخواست هدایت می کند. ثبت نام اضافه لازم نیست.",
    "Berufsausbildungsbeihilfe (BAB)": "کمک برای حرفه آموزی",
    "Drucken": "چاپ کنید.",
    "Empfänger von BAB können von der Rundfunkbeitragspflicht nur befreit werden, wenn sie nicht bei den Eltern wohnen. Weil Sie bei Ihren Eltern wohnen, kann die Antragsstellung hier nicht fortgesetzt werden.": "دریافت کنندگان کمک های حرفه آموزی فقط می توانند درصورتی از پرداخت هزینه های صدا و سیما معاف شوند که با والدینشان زندگی نکنند. چون شما با والدینتان زندگی می کنید درخواست نمی توانید درخواست را ادامه دهید.",
    "Falls Sie bereits bei uns angemeldet sind, prüfen Sie bitte, ob ggf. eine Abmeldung für Sie in Frage kommt. Informationen finden Sie hier.": "در صورتی که شما خودتان را ثبت نام کرده اید.",
    "Familienstand": "وضعیت تاهل",
    "Geburtsdatum": "تاریخ تولد",
    "Grundsicherung": "حقوق پایه به منظور تامین حداقل مایحتاج برای زندگی",
    "Ich möchte befreit werden, weil ich eine der folgenden Leistungen erhalte...": "من می خواهم معاف شوم، چون یکی از خدمات زیر را دریافت می کنم...",
    "Ich möchte befreit/ermäßigt werden, aus...": "من می خواهم که معاف شوم/تخفیف بگیرم، به دلیل...",
    "Ich wohne bei meinen Eltern?": "من با والدینم زندگی می کنم؟",
    "Ja": "بله",
    "Nein": "نه",
    "Persönliche Daten eingeben": "۲- اطلاعات شخصی را وارد کنید",
    "Sozialhilfe": "کمک های رفاهی",
    "Um das Formular anzuzeigen, benötigen Sie einen PDF-Reader.": "برای نمایش فرم به یک نرم افزار نیاز دارید که از فرمت pdf پشتیبانی کند.",
    "Vorname": "اسم",
    "Zurück": "برگشت",
    "Zusammenfassung prüfen": "۳- بررسی جمع بندی",
    "eingetragene Lebenspartnerschaft": "شريك زندگي ثبت شده",
    "geschieden": "طلاق گرفته",
    "gesundheitlichen Gründen.": "دلایل سلامتی",
    "ledig": "مجرد",
    "sozialen Gründen.": "دلایل رفاهی",
    "verheiratet": "متاهل",
    "verwitwet": "بیوه",
    "weitere Leistungen": "خدمات دیگر"
}