{
  "Senden Sie den unterschriebenen Antrag und die beglaubigten Kopien an: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln": "Envoyer votre demande dûment signée ainsi les copies certifiées conformes á l´adresse suivante:                                                                       ARD ZDF Deutschlandradio                                                            Beitragservice                                                                                                    50656 Köln",
  "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "Les mal-voyants ou  personnes ayant un degré d´infirmité qui est ni temporaire et ni inférieur  à  60% ou des  handicapés  qui ont besoin d´aide auditives. Le signe RF (exonération audiovisuelle) leur sera accordé",
  "407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG\n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "Personnes bénéficiaire d´une assistance sociale d´après le 7e chapitre du  SGB XII ou d´une aide à l´assistance sociale comme traitement aux victimes de la guerre selon le BVG ou de l´argent à l´assistance pour qui des progrès durables ont été constatés",
  "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "Situation du foyer :                                                                                                                 marié(e)                                                                                                                            divorcé(e)                                                                                                                            séparé(e)                                                                                                                          célibataire                                                                                                                                    veuf/veuve                                                                                                                                     pacsé",
  "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Les personnes sans ou à faibles ressources bénéficiant de l´aide sociale d´après le 3e chapitre du SGB XII (Aide sociale) ou d´après les articles 27a ou  27de  la loi sur l´assistance aux victimes de la guerre, BVG ",
  "Weiter": "suite",
  "Nur von der Behörde auszufüllen! ...": "(á droite) Réservée á l´administration",
  "Herr/Frau ... (Vorname) (Name) (Straße Nr.) (Postleitzahl Ort)\n\nFamilienstand: ... Geburtsdatum: ....\n\nIch melde meine Wohnung an. Anmeldeddatum: ...": "Madame/Messieur.................Prénom/Nom                                                (Numéro de la rue)                                                                                        (Code postal, Ville)                                                                                                 Situation familiale  :                                                                                           Date de naisssance                                                                                   Déclaration de domicile faite:                                                                        Date de la déclaration :...........                                                                                                                               ",
  "Stempel/Unterschrift": "(á gauche) Cachet/Signature",
  "Ort*": "Ville",
  "Fügen Sie bitte folgenden Unterlagen bei:": "Joignez á la demande les documents suivants",
  "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "Demande de réduction de paiement pour raisons de santé. Peuvent être concernées :",
  "Wenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir  Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu  kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "Si vous envoyez l´original de votre avis, n´ouliez pas de mentioner \"Original á retourner\", sinon il se pourrait qu´il par ensuite détruit.",
  "Nachname*": "Prénom",
  "*Pflichtangaben": "Données obligatoires",
  "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Personnes réfugiées bénéficiant de l´aide social d´après la loi sur les Réfugiés(AsylblG).",
  "Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "Personnes bénéficiant d´une aide sociale spéciale selon le § 27 du BVG.",
  "Eine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "Un orignal de l´avis récent d´assistance sociale délivré par une autorité compétente destiné au Beitragsservice ARD, ZDF et Deutschlandradio ou bien ou une copie certifiée conforme",
  "Personenkreis*": "Catégorie de citoyens",
  "433 behinderte Menschen, RF-Merkzeichen zuerkannt\n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Personnes dont le degré d´infirmité n´est ni temporaire, ni inférieur à 80% et du fait ne peuvent pas suivre des manifestations publiques",
  "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de l´aide sociale selon le SGB VIII l ou tout autre document délivré par une autorité compétente",
  "Ich melde meine Wohnung an. Anmeldung zum: (Datum)": "Déclaration de domicile faite le: .....................   (date)",
  "Bitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind. Ohne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.": "Seules les demandes dûment signées accompagnés des justificatifs correspondants á votre cas indiqué plus haut seront traitées. Vous invotons donc á verifier vos données et piéces á joindre.",
  "Nr.": "Nr",
  "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Personnes dont le degré d´infirmité n´est ni temporaire, ni inférieur à 80% et du fait ne peuvent pas suivre des manifestations publiques",
  "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "Carte d´invalidité  ou tout autre document délivré par une autorité compétente",
  "Ich bestätige die Richtigkeit der Angaben.": "(á gauche) Je déclare sur l´honneur que toutes les données sont correctes",
  "Grund für die Befreiung:\n\n...": "Raisons de l´éxonération:",
  "432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "Les mal-voyants ou personnes ayant un degré d´infirmité qui est ni temporaire et ni inférieur à 60% ou des  handicapés qui ont besoin d´aide auditives. Le signe RF (exonération audiovisuelle) leur sera accordé",
  "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de l´aide sociale selon  le § 72 SGB XII ou tout autre document délivré par des autorités compétentes",
  "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Personnes concernées par la loi sur l´aide à la formation professionnelle d´après §§ 104 ff. SGB III a. F. (nouveau : §§ 122 ff. SGB III) et qui n´habitent pas chez leurs parents                                       J´habite chez les parents                                                                                OUI                                                                                                             NON",
  "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de l´aide sociale selon l´AsylblG ou tout autre document délivré par toute autorité compétente",
  "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "Personnes adultes bénéficiant d´une aide sociale selon le § 45 SGB VIII et séjournant dans un établissement hospitalier selon l´art. 45 du  8e  livre du code social, SGB VIII ",
  "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Les personnes concernées par la Convention sur la contribution à la taxe audiovisuelle, RBStV d´après  son art. 4 paragr. 6 ( assistance sociale extrême",
  "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "Personnes bénéficiaires d´une assistance sociale d´après le 7e chapitre du  SGB XII ou d´une aide à l´assistance sociale   aux victimes de la guerre selon le BVG ou de l´argent à l´assistance pour qui des progrès durables ont été notés",
  "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Nr 401  Les personnes sans ou à faibles ressources bénéficiant de l´aide sociale d´après le 3e chapitre du SGB XII (Aide sociale) ou d´après les articles 27a ou  27de  la loi sur l´assistance aux victimes de la guerre, BVG ",
  "Vorzulegende Unterlagen": "Justificatifs à joindre avec la demande",
  "Beitragsnummer*": "Numéro de contribution audiovisuelle",
  "406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG.": "Personnes bénéficiant d´une aide sociale spéciale selon le § 27 du BVG.",
  "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Ce sont les personnes dont l´une des aides selon le § 4 paragr. 1 Nr. 1-10 est refusée à  cause d´ un excès du plancher des besoins. Cependant le montant du dépassement serait inférieur à la taxe audiovisuelle ",
  "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Personnes bénéficiant d´une aide à la formation d´après la Loi Fédérale sur l´Aide l la Formation et qui n´habitent plus chez leurs parents.                                                                                                                           J´habite chez les parens*:                                                                             OUI                                                                                                               NON",
  "TT MM JJJJ": "( au milieu)   JJ/ MM  /  AA",
  "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1.Informations  2. Données perso. 3 Date de la demande 4. Résumé",
  "Damit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "Avec un code matrix ajouté au formulaire vous pouvez non seulement  saisir rapidement vos données mais également stocker  les informations de votre demande.  Grâce á un Scan-app adatable, vous pouvez controller á tout moment le données du code matrix.                                                                                     ",
  "Anmeldung zum* Monat Jahr": "Déclaration du:                                                                                                                           Mois                                                                                                                                       Année                                      ",
  "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "Avis justifiant le besoin d´une aide sociale spéciale ou tout autre document délivré par une autorité.",
  "Vorzulegende Unterlagen": "Justificatifs à joindre avec la demande",
  "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "Personnes bénéficiaires d´une allocation d´assistance sociale selon le § 267alinéa1 LAG ou celles dont le besoin d´assistance sociale est acceptée selon le § 267 paragr. 2 phrase  1 Nr. 2 Lettre C LAG (loi fédérale sur la péréquation des charges sociales)",
  "Anrede* Bitte auswählen Herr Frau": "ETAT CIVIL(rayer les mentions inutiles)                                                                                                                Madame                                                                                                                                Monsieur          ",
  "Um PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "Pour imprimer ou affichez les données sous le logiciel PDF, vous avez seulement besoin de téléchargerez gartuitemen le logiciel Adoe Reader .Cliquer ici",
  "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "En utilisant le support en ligne, vous pouvez  saisir étape par étape vos données personnelles. Ensuite, imprimez et signez le formulaire en joignant tous les justificatifs. Adresse oú cette démande doit être envoyée:                                                                                 ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln.",
  "Straße*": "Rue",
  "Sollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel  speichern unter...\". Speichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "Si votre demande ne sáffiche pas, appuyez sur la touche droite de votre souris et choisissez l´option \"Objet á enregistrer sous\".                        Enregistrer la demande sur la mémoire de votre appareil et afficher le á l aide du logiciel Acrobat Reader",
  "Geburtsdatum* Tag Monat Jahr": "Date de naissance:                                                                                                                         jour                                                                                                                                             mois                                                                                                                                              année",
  "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "Sont exonérées les personnes socialement défavorisées selon l´art. 4, paragr. 1 de la Convention nationale sur la contribution à la redevance audiovisuelle, RBStV",
  "Persönliche Daten:": "ETAT CIVIL",
  "(Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "Destinaire (á gauche): ARD ZDF DeutchlandradioBeitragsservice 50656 Köln",
  "E-Mail-Adresse": "Adresse courriel",
  "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution d´une assistance sociale d´après le SGBIII / le BVG ou de l´argent de l´assistance sociale selon les progrès durables ou bien tout autre document délivré par les autorités compétentes",
  "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Bénéficiaires  en même temps de l´aide au chômage II et des avantages sociaux selon le § 22 SGB II.",
  "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "Personnes bénéficiant d´une aide à la formation d´après la Loi Fédérale sur l´Aide á la Formation et qui n´habitent plus chez leurs parents.",
  "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution d´une aide à la formation professionnelle selon le SGB III ou tout autre document délivré par une autorité compétente",
  "Die \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum  Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "L´avis d´assistance social destiné au service de redevance audiovisuelle de ARD, ZDF et de Deutschlandradio ne vous sera par retourné car il vous est fourni dans ce but.",
  "Hausnummer*": "Numéro de la maison",
  "410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "Les mal-voyants/mal-entendants ",
  "Taubblinde Menschen": "Les mal voyants et mal entendants",
  "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "Personnes concernées par la loi sur l´aide à la formation professionnelle d´après §§ 104 ff. SGB III a. F. (nouveau : §§ 122 ff. SGB III) et qui n´habitent pas chez leurs parents",
  "Lage der Wohnung / Adresszusatz": "Adresse/Adresse complémentaire:",
  "(Datum) Unterschrift des Antragstellers Der Antrag ist nur gültig mit Unterschrift": "(á gauche) Date........................                                                                         Signature  du réquerant.............................................................(Demande nulle sans signature)",
  "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Personnes bénéficiaires d´une aide à la Formation professionnelle(BAB) ne vivant pas chez leurs parents d´après les §§ 99, 100 Nr. 3 SGB III a. F. (nouveau: §§ 114, 115 Nr. 2 SGB III) ou d´après le 4e chap. paragr 5 du SGB III a.F(nouveau 3e chapitre, paragr 3, du SGB III).                                                                                                    J´habite chez les parents:                                                                               OUI                                                                                                             NON",
  "Empfänger von Blindenhilfe nach § 72 SGB XII": "Personnes bénéficiant d´une allocation de mal voyant",
  "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Vous avez besoin d´un logiciel Adobe Reader pour afficher et imprimer le formulaire",
  "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Nr 404 Personnes réfugiées bénéficiant de l´aide social d´après la loi sur les Réfugiés(AsylblG).",
  "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution d´une aide sociale ou d´exonération d´après l´art. 267 de la loi sur la péréquation, LAG ou de tout autre document délivré par des autorités compétentes",
  "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "Avis de rejet ainsi que le montant en résultant ou tout autre document délivré par une autorité compétente",
  "Für etwaige Rückfragen:": "Informations complémentaires á demander:",
  "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Personnes âgées  bénéficiant d´une aide sociale de base d´après le 4e chapitre du SGB XII",
  "Persönliche Daten:": "Données personnelles",
  "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1  RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "Je sollicite par la présente, l'exonération de la redevance audiovisuelle puisque mon épouse/partenaire et moi entrons dans la situation prévue par le chap.4, art.1 de la RBStV ou du chap., 4 Art.6, Alinéa 2 de la loi RBStv",
  "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´aide de bourse(BAföG) ou tout autre document délivré par une autorité compétente",
  "Bitte auswählen": "Choisissez",
  "Vorname*": "Nom",
  "Antrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "Demande d´éxonération/réduction de paiement redevance audiovisuelle",
  "(Grund für die Befreiung) ...": "(Raison del demande)",
  "Weiter": "suite",
  "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Les personnes âgées  bénéficiant d´une aide sociale de base d´après le 4e chapitre du SGB XII.",
  "Voraussetzungen für eine Befreiung/Ermäßigung": "Modalités pour bénéficier d´une éxonération/réduction",
  "Antrag auf Befreiung/Ermäßigung": "Demande d´éxonération/réduction",
  "Vorwahl": "Indice",
  "Bitte beachten Sie auch unseren Datenschutzhinweis.": "Prenez connaissance de nos informations sur la protection de la vie privée",
  "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "Imprimer votre demande en format A4 et apposer votre signature",
  "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1.Informations  2.Données perso. 3.Date de la demande                                                         Résumé",
  "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "Certificat d´invalidité délivré par une autorité compétente ou tout autre document attestant le degré de handicap ",
  "Druckansicht": "Aperçu avant impression",
  "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de la loi BAB ou tout autre document/justificatif provenant d´une autorité compétente",
  "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "Personnes bénéficiaires d´une aide à la Formation professionnelle(BAB) ne vivant pas chez leurs parents d´après les §§ 99, 100 Nr. 3 SGB III a. F. (nouveau: §§ 114, 115 Nr. 2 SGB III) ou     d´après le 4e chap. paragr 5 du SGB III a.F(nouveau 3e chapitre, paragr 3, du SGB III).",
  "410 B Empfänger von Blindenhilfe nach SGB XII.\n\nEmpfänger von Blindenhilfe nach § 72 SGB XII.": "Personnes bénéficiant d´une allocation de mal voyant",
  "Postleitzahl*": "Code postal",
  "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "Carte d´invalidité avec le signe RF ou tout autre document délivré par ne autorité compétente",
  "409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "Personnes adultes bénéficiant d´une aide sociale selon le § 45 SGB VIII et séjournant dans un établissement hospitalier selon l´art. 45 du  8e  livre du code social, SGB VIII ",
  "Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de l´aide au chômage II/ assistance financière  selon le SGB II ou tout autre document émanant des autorités compétentes",
  "Korrigieren": "Corriger vos données",
  "Ich beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV  genannten Personen gehöre.": "Je sollicite par la présente, l'exonération de la redevance audiovisuelle puisque mon épouse/partenaire et moi entrons dans la situation prévue par le chap.4, art.1 de la RBStV ou du chap., 4, Alinéa 2 de la loi RBStv",
  "Antrag stellen": "Faire la demande",
  "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "Avez-vous déjá votre déclaration de domicile?                                                                             OUI                                                                                                                                               NON",
  "440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.\n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Situation exceptionnele                                                                                     Ce sont les personnes dont l´une des aides selon le § 4 paragr. 1 Nr. 1-10 est refusée vu un excès du plancher des besoins. Cependant le montant du dépassement serait inférieur à la taxe audiovisuelle.                Leur demande d´éxonération est refusée á cause de leurs revenus élevés. Seule une exceptionnelle peut être acordée si le dépassement de leurs besoins ne dépassent pas le montant de la redevance audiovisuelle.",
  "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1.Information   2.Données personnelles  3. Résumé",
  "Bitte nicht heften!": "Ne pas agraffer S..VP",
  "Antrag auf Befreiung und Ermäßigung": "Demande d´exonération de la redevance audiovisuelle",
  "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de la sécurité sociale de base ou tout autre document délivré par les autorités compétentes",
  "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "Avis d´attribution de l´aide sociale d´après le livre XI du code social, SGB XI ou la  BVG ou tout autre document délivré par les autorités compétentes",
  "Antragsdaten:": "Date de la demande",
  "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Nr 403 Bénéficiaires  en même temps de l´aide au chômage II et des avantages sociaux selon le § 22 SGB II.",
  "408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "Personnes bénéficiaires d´une allocation d´assistance sociale selon le § 267alinéa1 LAG ou celles dont le besoin d´assistance sociale est acceptée selon le § 267 paragr. 2 phrase  1 Nr. 2 Lettre C LAG (loi fédérale sur la péréquation des charges sociales",
  "(Absender) Geburtsdatum: Familienstand: Telefon: E-Mail: Bereits gemeldet: ja/nein Beitragsnummer": "Expéditeur (á droite)  :                                                                                     Date de naissance                                                                                          Eta civil                                                                                                Téléphone                                                                                                                           E-mail                                                                                                    Déjá déclaré: Oui  /  NON                                                                                       Numéro de contribution audiovisuelle              ",
  "Telefonnummer": "Numéro de téléphpne"
}