{
    "(Absender) Geburtsdatum: Familienstand: Telefon: E-Mail: Bereits gemeldet: ja/nein Beitragsnummer": "(remetente) Data de nascimento: Estado civil: Telefone: E-mail: Já registado: sim / não Número de registo para a taxa de rádio:",
    "(Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "(destinatário) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln",
    "(Datum) Unterschrift des Antragstellers Der Antrag ist nur gültig mit Unterschrift": "(data) Assinatura do requerente O requerimento só é válido com a assinatura",
    "(Grund für die Befreiung) ...": "(Motivo da isenção) ...",
    "*Pflichtangaben": "*Campos obrigatórios",
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1. Informação 2. Dados Pessoais 3. Dados do requerimento 4. Resumo",
    "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "401 Beneficiários de subsídios de assistência social SGB XII ou de acordo com o § 27a, 27d do BVG.\n\nBeneficiários de subsídios de assistência social de acordo com o terceiro Capítulo SGB XII (assistência social) ou de acordo com §§ 27a e 27d BVG.",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "402 Beneficiários de rendimento básico de subsistência para pessoas idosas e para pessoas com reduzida capacidade de ganho, SGB XII\n\nBeneficiários de rendimento básico de subsistência para pessoas idosas e para pessoas com reduzida capacidade de ganho, de acordo com o quarto capítulo SGB XII.",
    "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "403 Beneficiários de assistência social ou de subsídio de desemprego II (Arbeitslosengeld II) SGB II\n\nBeneficiários de subsídio de desemprego II ou assistência social, incluindo prestações nos termos § 22 SGB II.",
    "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "404 Beneficiários de prestações de acordo com a Lei sobre as prestações a conceder a requerentes de asilo (AsylbLG).",
    "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 Beneficiários do auxílio à formação BAföG.\n\nBeneficiários de apoio estatal para formação profissional de acordo com a Lei Federal Alemã do Apoio à Formação, que não habitam com os pais.\n\nEu moro com meus pais * Sim Não",
    "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 B Beneficiários de auxílios destinados a medidas de formação profissional (BAB)\n\nBeneficiários de auxílios destinados a medidas de formação profissional (BAB) de acordo com §§ 99, 100 No. 3 SGB III e seguintes (novo : §§ 114, 115 no. 2 SGB III) ou de acordo com o quarto capítulo, seção cinco SGB III versão antiga (novo: terceiro capítulo, seção três, terceira subsecção SGB III), que não habitam com os pais.\n\nEu moro com meus pais * Sim Não",
    "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 C Beneficiário de subsídio de formação SGB III\n\nBeneficiários de subsídio de formação de acordo com o §§ 104 e os seguintes SGB III versão antiga (nova: §§ 122 e seguintes do SGB III), que não habitam com os pais.\n\nEu moro com meus pais * Sim Não",
    "406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG.": "406 Beneficiários de assistência especial, nos termos da Lei Federal de Abastecimento § 27e\n\nCuidados especiais autorizado, nos termons do § 27e BVG.",
    "407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG\n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "407 Beneficiários de subsídio de assistência SGB XII ou como prestação da assistência para vítimas de guerra BVG\n\nBeneficiários de ajuda à assistência de acordo com o sétimo capítulo SGB XII ou de ajuda à assistência na prestação de ajuda às vítimas de guerra, ou de subsídios de assistência de acordo com as Leis Provinciais.",
    "408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "408 Beneficiários de indemnização de acordo com o § 267 da Lei relativa à compensação dos custos (LAG)\n\nBeneficiários de indemnização de acordo com o § 267 parágrafo 1 LAG ou pessoas a quem um subsídio fixo para cuidados de longa duração é concedido , nos termos do § 267 parágrafo 2 frase 1 no. 2 letra c LAG .",
    "409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "409 Beneficiários de prestações ao abrigo do SGB VIII, que vivem numa unidade de internação\n\nMaiores de idade que moram numa unidade de internação no marco de concessão de prestação nos termos SGB VIII de acordo com o § 45 SGB VIII",
    "410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "410 A Surdos-cegos\n\nPessoas surdas-cegas",
    "410 B Empfänger von Blindenhilfe nach SGB XII.\n\nEmpfänger von Blindenhilfe nach § 72 SGB XII.": "410 B Beneficiários da ajuda para o cego de acordo com SGB XII.\n\nBeneficiários da ajuda para o cego de acordo com § 72 SGB XII",
    "432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "432 Pessoas com deficiências visuais e pessoas com deficiências auditivas, a quem foi concedida a sigla RF\n\nCegos ou pessoas que não têm apenas temporariamente uma deficiência visual com um grau de incapacidade maior que 60% só por causa da deficiência visual e pessoas com deficiência auditiva que são surdas ou que nem com aparelhos auditivos podem ser compreendidos adequadamente. A sigla RF foo concedida .",
    "433 behinderte Menschen, RF-Merkzeichen zuerkannt\n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "433 Pessoas com deficiência, com sigla RF\n\nAs pessoas portadoras de deficiência cujo grau de deficiência é de pelo menos 80%, não sendo apenas temporário, e que por causa de sua deficiência não podem participar de eventos públicos. As siglas de RF foram concedidas.",
    "440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.\n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "440 Casos extremos\n\nPessoas cujos benefícios sociais mencionados no § 4 parágrafo 1 no. 1-10 tenham sido negados por exceder o limite de necessidade, e no qual o excesso é menor do que a taxa de radiodifusão.\n\nO seu requerimento à beneficios sociais foi rejeitado devido à um rendimento demasiado elevado? Você não recebe nenhum benefício social mencionados no § 4 parágrafo 1 do tratado sobre radiodifusão porque seus rendimentos excedem o respectivo limite de necessidade. Neste caso, se o excesso for menos do que a taxa de radiodifusão, pode solicitar uma isenção como caso extremo.",
    "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "Decisão negativa, na qual se pode ver o montante do excesso, ou um certificado da autoridade",
    "Anmeldung zum* Monat Jahr": "Registração para o* mês ano",
    "Antrag auf Befreiung und Ermäßigung": "Requerimento de isenção e de redução",
    "Antrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "Requerimento de isenção da taxa de radiodifusão/ desconto na taxa de radiodifusão",
    "Antrag auf Befreiung/Ermäßigung": "Requerimento de isenção/ redução",
    "Antrag stellen": "Apresentar requerimento",
    "Antragsdaten:": "Dados para os requerimentos",
    "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "Notificação da Lei Federal Alemã do Apoio à Formação (BAföG) ou certificado da autoridade que concede as prestações",
    "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Pessoas com deficiência cujo nível de deficiência não é apenas temporariamente de pelo menos 80%, e aquelas pessoas que por causa do sofrimento não podem de modo permanente participar de eventos públicos. A marca RF foi concedida.",
    "Beitragsnummer*": "número de contribuição",
    "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "Aviso sobre a constatação de \"beneficiários de assistência especial\" ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão sobre o recebimento de subsídio de desemprego (Arbeitslosengeld II)/ subsídio social de acordo com SGB II ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para o recebimento de prestações a conceder a requerentes de asilo ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter subsídio de formação de acordo com SGB III ou o certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter auxílios destinados a medidas de formação profissional (BAB) ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para recebimento de benefícios básicos de acordo com SGB XII ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter assistência aos meios de subsistência de acordo com SGB XII ou BVG ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter subsídio por assistência de acordo com SGB XII ou BVG ou subsídio de assistência ao abrigo das leis provinciais ou do certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter prestações de acordo com SGB VIII ou do certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter prestações de acordo com § 72 SGB XII ou certificado da autoridade que concede as prestações",
    "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "Decisão de concessão para obter prestações ou para receber uma dedução fixa nos termos do § 267 LAG ou do certificado da autoridade que concede as prestações",
    "Bitte beachten Sie auch unseren Datenschutzhinweis.": "Leia também a nossa política de privacidade.",
    "Bitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind. Ohne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.": "Lembre-se que requerimentos apenas podem ser processados se são assinados pessoalmente e se os documentos comprovativos exigidos são anexados. Sem assinatura a aplicação não é válida! Por favor, anexe ao requerimento as provas que apliquem ao motivo especificado do requerimento.",
    "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "Imprima em formato A4 e assine o o seu requerimento de isenção / redução .",
    "Bitte nicht heften!": "Por favor, não utilizar agrafos!",
    "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "Cegos ou pessoas com dificuldades visuais que não são apenas temperorárias, com um grau de deficiência de pelo menos 60% somente por causa da deficiência visual, e pessoas com deficiência auditiva, que são surdas ou que nem com aparelhos auditivos podem comunicar suficientemente. A sigla \"RF\" foi concedida.",
    "Damit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "Para aprovar a entrada do requerimento o mais rápido possível, aplicamos um código Data-Matrix na preparação do formulário. Esse contém apenas os dados do requerimento. Dica: Com um aplicativo de digitalização apropriado no seu smartphone ou tablet, você pode controlar o código Data Matrix.",
    "Die \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "O certificado para apresentação no serviço de cota do \"ARD, ZDF und Deutschlandradio\" não será devolvido, porque é destinado a permanecer no local do serviço de cota do \"ARD, ZDF und Deutschlandradio\".",
    "Druckansicht": "Visualizar impressão",
    "E-Mail-Adresse": "E-Mail",
    "Eine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "Uma decisão de concessão atual, emitida pela autoridade que concede as prestações, para apresentar no serviço de cota do \"ARD, ZDF und Deutschlandradio\", no original ou em cópia certificada.",
    "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "Um atestado médico de surdocegueira ou o cartão de identificação das pessoas com deficiência física grave com as siglas Bl (cego) e GI (surdo) ou o cartão de identificação das pessoas com deficiência física grave com as siglas Bl ou Gl junto a um certificado médico sobre cada outra deficiência ou um certificado do escritório de pensão sobre o nível de deficiência auditiva e visual.",
    "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Beneficiário de subsídio de desemprego II (Arbeitslosengeld II) ou de prestações sociais, incluindo prestações de acordo com o § 22 livro XII do Código Social",
    "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "Beneficiários de apoio estatal para formação ao abrigo da Lei Federal Alemã do Apoio à Formação, que não habitam com os pais.",
    "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "Beneficiários de auxílios destinados a medidas de formação profissional (BAB) de acordo com §§ 104 e os seguintes do SGB III versão anterior (Nova: §§ 122 e os seguintes do SGB III), que não habitam com os pais.",
    "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "Beneficiários de auxílios destinados a medidas de formação profissional (BAB), de acordo com §§ 99, 100 No. 3 SGB III versão anterior (Nova:. §§ 114, 115 No. 2 SGB III) ou de acordo com o quarto capítulo, quinta secção SGB III versão anterior (Nova: Terceiro capítulo, terceira secção, terceira subsecção SGB III), que não habitam com os pais.",
    "Empfänger von Blindenhilfe nach § 72 SGB XII": "Beneficiários de prestações para cegos de acordo com § 72 SGB XII",
    "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Rendimento básico de subsistência para pessoas idosas e para pessoas com reduzida capacidade de ganho, ao abrigo do 4º capítulo do livro XII do Código Social.",
    "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Beneficiários de subsídios de assistência social de acordo com o Capítulo 3 do livro XII do Código Social ou de acordo com §§ 27a ou 27d BVG.",
    "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "Beneficiários de ajuda à assistência de acordo com o sétimo capítulo SGB XII ou de ajuda à assistência na prestação de ajuda às vítimas de guerra, ou de subsídios de assistência de acordo com as Leis Provinciais.",
    "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Beneficiários de prestações segundo a lei sobre as prestações a conceder a requerentes de asilo (AsylbLG).",
    "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "Beneficiários de complemento por dependência de acordo com § 267 par. 1 LAG, ou dependentes de cuidados que recebem uma dedução fixa de acordo com o § 267 par. 2, primeira frase, no. 2 alínea c LAG",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "As seguintes pessoas podem, por razões sociais, solicitar uma isenção de acordo com o § 4, parágrafo 1 RBStV",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "As seguintes pessoas podem solicitar por razões de saúde uma redução nos termos do § 4 parágrafo 2 RBStV",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "As seguintes pessoas podem solicitar uma isenção nos termos do § 4 parágrafo 6 RBStV (Caso Extremo)",
    "Fügen Sie bitte folgenden Unterlagen bei:": "Por favor, anexar os seguintes documentos:",
    "Für etwaige Rückfragen:": "Para outras perguntas:",
    "Geburtsdatum* Tag Monat Jahr": "Data de nascimento * dia mês ano",
    "Grund für die Befreiung:\n\n...": "Motivo da isenção:",
    "Hausnummer*": "Número da casa",
    "Herr/Frau ... (Vorname) (Name) (Straße Nr.) (Postleitzahl Ort)\n\nFamilienstand: ... Geburtsdatum: ....\n\nIch melde meine Wohnung an. Anmeldedatum: ...": "Senhor/Senhora (nome) (apelido) (rua, no. de casa) (código postal)\n\nEstado civil: ... Data de nascimento: ....\n\nRegisto o meu apartamento. Data do registo: ...",
    "Ich beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV genannten Personen gehöre.": "Eu solicito a redução da taxa de radiodifusão, porque eu ou meu cônjuge/parceiro em união de facto pertencemos às pessoas mencionadas no § 4 para. 2 RBStV.",
    "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "Eu solicito uma isenção da obrigação de pagar a taxa de radiodifusão, porque eu ou meu cônjuge / parceiro em união de facto perteço ao grupo de pessoas mencionadas no § 4 parágrafo 1 RBStV ou no § 4 parágrafo 6, segunda frase RBStV",
    "Ich bestätige die Richtigkeit der Angaben.": "Eu confirmo que as informações são corretas.",
    "Ich melde meine Wohnung an. Anmeldung zum: (Datum)": "Eu registo a minha residência. Registo no dia: (data)",
    "Korrigieren": "Corrigir",
    "Lage der Wohnung / Adresszusatz": "Localização do apartamento / Suplemento do endereço",
    "Nachname*": "Apelido",
    "Nr.": "no.",
    "Nur von der Behörde auszufüllen! ...": "A ser preenchído apenas pela autoridade! ...",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "Use a ajuda on-line que o conduz passo a passo por todo o formulário. Imprima o formulário depois da introdução dos dados. Por favor assine o requerimento, anexe os comprovativos necessários e envie os documentos por correio para: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln",
    "Ort*": "Localidade",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Pessoas às quais os benefícios sociais mencionados no § 4 parágrafo 1 no. 1-10, deixaram de ser reconhecidos, por ter excedido o limite exigido, mas onde o excesso é menor do que a quantidade da taxa de radiodifusão.",
    "Personenkreis*": "Grupo de pessoas",
    "Persönliche Daten:": "Dados Pessoais:",
    "Postleitzahl*": "Código postal",
    "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "Cartão de identificação das pessoas com deficiência física grave com a sigla RF ou certificado da autoridade que concede as prestações",
    "Senden Sie den unterschriebenen Antrag und die beglaubigten Kopien an: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln": "Envie o requerimento assinado com as cópias certificadas para: ARD ZDF Deutschlandradio Beitragsservice 50656 Köln",
    "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "Já está registado com um apartamento? Sim Não",
    "Sollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel speichern unter...\". Speichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "Se o aplicativo não é apresentado, clique com o botão direito do mouse em \"Drucken\" (=Imprimir) e selecione a opção \" Ziel speichern unter...\" (=Salvar destino como ...) Guarde a aplicação no seu disco rígido. Você pode então abri-lo com o Acrobat Reader e imprimi-lo.",
    "Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "Beneficiários de assistência especial, de acordo com o § 27e BVG",
    "Stempel/Unterschrift": "Carimbo / Assinatura",
    "Straße*": "Rua",
    "TT MM JJJJ": "dd mm aaaa",
    "Taubblinde Menschen": "Pessoas surdas-cegas",
    "Telefonnummer": "Número de telefone",
    "Um PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "Para visualizar ou imprimir arquivos PDF, você precisa do Adobe Reader gratuito. Clique aqui para baixar o Adobe Reader.",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Para visualizar ou imprimir o formulário de maneira simples, precisa de um leitor de PDF",
    "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "Maiores de idade que no âmbito de uma concessão da prestação nos termos do SGB VIII, moram numa instituição estacionária de acordo com § 45 SGB VIII.",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "Condições para uma isenção / redução",
    "Vorname*": "Nome",
    "Vorwahl": "Prefixo",
    "Vorzulegende Unterlagen": "Documentos que devem ser apresentados",
    "Weiter": "Seguinte",
    "Wenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "Se você nos enviar a decisão de concessão relevante no original, marque este com as palavras \"Original, por favor devolver\". Caso contrário, não se pode excluir a possibilidade de que o documento original será destruído."
}