{
    "(Absender) Geburtsdatum: Familienstand: Telefon: E-Mail: Bereits gemeldet: ja/nein Beitragsnummer": "(отправитель) Дата рождения: Сеемйное положение: Телефон: E-Mail: Уже зарегистрирован: да/нет № абонементной платы (Beitragsnummer)",
    "(Adressat) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln": "(адресат) ARD ZDF Deutschlandradio Beitragsservice 50656 Köln",
    "(Datum) Unterschrift des Antragstellers Der Antrag ist nur gültig mit Unterschrift": "(дата) Подпись заявителя Ходатайство без подписи недействительно",
    "(Grund für die Befreiung) ...": "(Основание для осовбождения) ...",
    "*Pflichtangaben": "*Обязательные данные",
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1. Информация 2. Личные данные 3. Данные ходатайствования 4. Обзор",
    "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "401 получатель пособия на средства к существованию в соотв. с SGB XII или § 27a, 27d BVG\n\nполучатель пособия на средства к существованию в соотв. с 3. главой SGB XII (Sozialhilfe) или §§ 27a или 27d BVG",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "402 получатели базового материального обспечения по старости и в связи с ограничением трудоспособности в соотв. с\n\nПолучатели базового материального обспечения по старости и в связи с ограничением трудоспособности в соотв. с гл. 4 SGB XII",
    "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "403 получатели пособия по безработице (Arbeitslosengeld II) или социального пособия (Sozialgeld)\n\nПолучатели пособия по безработице (Arbeitslosengeld II) или социального пособия (Sozialgeld) вкл. выплаты в соотв. с § 22 SGB II",
    "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "404 получатели пособия в соотв. с Законом о предоставлении социальной помощи лицам, претендующим на политическое убежище (AsylblG)\n\nПолучатели пособия в соотв. с Законом о предоставлении социальной помощи лицам, претендующим на политическое убежище (AsylblG).",
    "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 A Получатели стипендии в соотв. с Федеральным законом о содействии образованию (Bafög)\n\nПолучатели стипендии в соотв. с Федеральным законом о содействии образованию (Bafög), не проживающие у родителей.\n\nЯ живу у родителей* Да Нет",
    "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 B Получатели стипендии на содействие профобразованию (BAB) Получатели стипендии на содействие профобразованию (BAB) в соотв. с §§ 99, 100 Nr. 3 SGB III a. F. (новое: §§ 114, 115 Nr. 2 SGB III) или в соотв. с главой 4, раздел 5 SGB III a. F. (новое: глава 3, раздел 3, подраздел 3 SGB III), не проживающие у родителей.\n\nЯ живу у родителей* Да Нет",
    "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "405 C Получатели стипендии (Ausbildungsgeld) по SGB III\n\nПолучатели стипендии (Ausbildungsgeld по §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), не проживающие у родителей.\n\nЯ живу у родителей* Да Нет",
    "406 Sonderfürsorgeberechtigte im Sinne des § 27e Bundesversorgungsgesetzes\n\nSonderfürsorgeberechtigte im Sinne des § 27e BVG.": "406 Лица, имеющие право на особенное обеспечение (Sonderfürsorgeberechtigte) в смысле § 27e BVG Лица, имеющие право на особенное обеспечение (Sonderfürsorgeberechtigte) в смысле § 27e BVG",
    "407 Empfänger von Hilfe zur Pflege SGB XII oder als Leistung der Kriegsopferfürsorge BVG\n\nEmpfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "407 Получатели пособия по уходу SGB XII или пособия по уходу в качестве обеспечения пострадавшего на войне и членов его семьи BVG\n\nПолучатели пособия по уходу в смысле 7. статьи SGB XII или пособия по уходу в качестве обеспечения пострадавшего на войне и членов его семьи BVG или пособия по уходу за больным в соотв. с законодательством федеральных земель.",
    "408 Empfänger von Pflegezulagen nach § 267 des Lastenausgleichsgesetzes\n\nEmpfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "408 Получатели дополнительных выплат в соотв. с § 267 LAG\n\nПолучатели дополнительных выплат в соотв. с § 267 абз. 1 LAG или лица, которым признан вычет с связи с потребностью в уходе в соотв. с § 267 абз. 2 пр. 1 № 2 лит. c LAG",
    "409 Empfänger von Leistungen nach SGB VIII, die in einer stationären Einrichtung leben\n\nVolljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben": "409 Получатели пособия в соотв. с SGB VIII, проживающие в стационарном учреждении\n\nСовершеннолетний лица, проживающие в стационарном учреждении в соотв. § 45 SGB VIII в рамках предоставления пособия в соотв. SGB VIII.",
    "410 A Taubblinde Menschen\n\nTaubblinde Menschen.": "410 A Слепоглухие лица\n\nСлепоглухие лица.",
    "410 B Empfänger von Blindenhilfe nach SGB XII.\n\nEmpfänger von Blindenhilfe nach § 72 SGB XII.": "410 B Получатели пособия слепым в соотв. с SGB XII.\n\nПолучатели пособия слепым в соотв. с § 72 SGB XII.",
    "432 sehbehinderte Menschen sowie hörgeschädigte Menschen, RF-Merkzeichen zuerkannt\n\nBlinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "432 Лица с ограничением зрения или слуха, с признанной пометкой RF\n\nСлепые или лица, не только временно значительно ограниченные в зрительном отношении с уровнем инвалидности по меньшей мере 60 % единственно в связи с слепотой, или лица с нарушением слуха, которые не в состоянии слышать даже при использовании средств коррекции слуха. Пометка RF признана.",
    "433 behinderte Menschen, RF-Merkzeichen zuerkannt\n\nBehinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "433 Лица с инвалидностью, с признанной пометкой RF\n\nЛица с инвалидностью, у которых имеется не только временный уровень инвалидности поменьшей мере в 80 %, и которые в связи с инвалидностью не в состоянии постоянно принимать участие в общественных мероприятиях. Пометка RF признана.",
    "440 Härtefall\n\nPersonen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.\n\nWurde ihr Antrag auf Sozialleistungen wegen zu hohen Einkommens abgelehnt? Sie erhalten keine der in § 4 Abs. 1 des Rundfunkstaatsvertrag genannten Sozialleistungen, weil ihre Einkünfte die jeweilige Bedarfsgrenze überschreiten. In diesem Fall können Sie eine Befreiung als besonderer Härtefall beantragen, wenn die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "440 Тяжелые обстоятельства\n\nЛица, которым отказано в одном из социальных пособий, указанных в § 4 абз. 1 № 1-10 в связи с превышением предела нуждаемости, причем превышение не превышает размера абонентной платы (Rundfunkbeitrag).\n\nВаше ходатайство опредоставлении социального пособия отклонено, поскольку ваш доход слишком высок? Вы не получаете никаких из социальных пособий, указанных в § 4 абз. 1 Договора об абонентной плате (Rundfunkstaatsvertrag), поскольку ваши доходы превышают предел нуждаемости. В таком случае вы можете подать ходатайство об освобождении по причине тяжелых обстоятельств, если превышение не превышает размера абонентной платы (Rundfunkbeitrag).",
    "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist, oder eine Bescheinigung der Behörde": "Уведомление об отказе, из которого явствует размер превышения, или справка из соотв. органа",
    "Anmeldung zum* Monat Jahr": "Регистрация к* месяц год",
    "Anrede* Bitte auswählen Herr Frau": "Обращение* просьба выбрать господин госпожа",
    "Antrag auf Befreiung und Ermäßigung": "Ходатайство об освобождении и предоставлении льготы",
    "Antrag auf Befreiung von der Rundfunkbeitragspflicht / Ermäßigung des Rundfunkbeitrags": "Ходатайство об освобождении от абонементной платы / предоставлении льготы",
    "Antrag auf Befreiung/Ermäßigung": "Ходатайство об освобождении и предоставлении льготы",
    "Antrag stellen": "Подать ходатайство",
    "Antragsdaten:": "Данные ходатайствования:",
    "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "получатели стипендии в соотв. с Федеральным законом о содействии образованию (Bafög) или справка из органа, предоставляющего пособие",
    "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Лица с инвалидностью, у которых имеется не только временный уровень инвалидности поменьшей мере в 80 %, и которые в связи с инвалидностью не в состоянии постоянно принимать участие в общественных мероприятиях. Пометка RF признана.",
    "Beitragsnummer*": "Номер платы (Beitragsnummer*)",
    "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oder Bescheinigung der leistungsgewährenden Behörde": "уведомление об определении статуса \"Лица, имеющие право на особенное обеспечение (Sonderfürsorgeberechtigte)\" или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Arbeitslosengeld II / Sozialgeld nach SGB II oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении Arbeitslosengeld II / Sozialgeld в соотв SGB II или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении пособия в соотв. с Законом о предоставлении социальной помощи лицам, претендующим на политическое убежище (AsylblG) или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении о получении стипендии Ausbildungsgeld в соотв. с SGB III или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении пособия BAB или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении базового материального обеспечения в соотв. с SGB XII или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении пособия на средства к существованию в соотв. SGB XII или BVG или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление п предоставлении пособия по уходу в соотв. с SGB XII или пособия по уходу в качестве обеспечения пострадавшего на войне и членов его семьи BVG или пособия по уходу за больным в соотв. с законодательством федеральных земель или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении пособия по SGB VIII или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении пособия по § 72 SGB XII или справка из органа, предоставляющего пособие",
    "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "Уведомление о предоставлении выплат или вычета в соотв. с § 267 LAG или справка из органа, предоставляющего пособие",
    "Bitte auswählen": "Просьба выбрать",
    "Bitte beachten Sie auch unseren Datenschutzhinweis.": "Просьба учитывать также наше Заявление о конфиденциальности.",
    "Bitte bedenken Sie, dass Anträge nur bearbeitet werden können, wenn diese eigenhändig unterschrieben und wenn die entsprechenden Nachweise beigefügt sind. Ohne Unterschrift ist der Antrag nicht gültig! Fügen Sie bitte den Nachweis bei, der auf den angegebenen Antragsgrund zutrifft.": "Просьба учитывать, что обработка ходатайств возможна только при наличии вашей собственной подписи и при наличии соответствующих подтверждающих документов. Ходатайство без подписи недействительно! Просьба приложить подтверждающий документ, соответствующий указанному основанию ходатайства.",
    "Bitte drucken Sie Ihren Antrag auf Befreiung/Ermäßigung im A4 Format aus und unterschreiben Sie den Antrag.": "Просьба распечтать ваше Ходатайство об освобождении и предоставлении льготы в формате А4 и проставить подпись.",
    "Bitte nicht heften!": "Просьба не сшивать!",
    "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "слепые или лица, не только временно значительно ограниченные в зрительном отношении с уровнем инвалидности по меньшей мере 60 % единственно в связи с слепотой, или лица с нарушением слуха, которые не в состоянии слышать даже при использовании средств коррекции слуха. Пометка RF признана.",
    "Damit wir Ihren Antrag möglichst schnell erfassen können, wird bei der Erstellung des Vordrucks ein Data-Matrix-Code aufgebracht. Dieser enthält ausschließlich Ihre Antragsdaten. Tipp: Mit einer geeigneten Scan-App auf Ihrem Smartphone oder Tablet können Sie den Data-Matrix-Code kontrollieren.": "Чтобы обеспечить нам наиболее быструю обработку вашего ходатайства, при создании формуляра наносится код Data-Matrix-Code. Он содержит исключительно ваши данные. Совет: с соответствующим скан-приложением на вашем смартфоне или планшете вы можете проверить Data-Matrix-Code.",
    "Die \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" wird nicht zurückgesandt, da dieses Original zum Verbleib beim Beitragsservice von ARD, ZDF und Deutschlandradio bestimmt ist.": "Свидетельство \"Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio\" не возращается, т.к. данный оригинал предназначен для абенементного сервиса ARD, ZDF и Deutschlandradio.",
    "Druckansicht": "Предварительный просмотр информации, выводимой на печать",
    "E-Mail-Adresse": "Адрес электронной почты",
    "Eine aktuelle, von der leistungsgewährenden Behörde ausgestellte Bescheinigung zur Vorlage beim Beitragsservice von ARD, ZDF und Deutschlandradio im Original oder den aktuellen Bewilligungsbescheid im Original oder in beglaubigter Kopie.": "Актуальное свидетельство, выданное органом, предоставляющим пособие, для предоставления в абонементный сервис ARD, ZDF и Deutschlandradio в оригинале или актуальное уведомление о предоставлении пособия в оригинале или заверенной копии.",
    "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos) oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "Справка от врача о глухоте и слепоте или свидетельство о тяжелой инвалидности с отметкой Bl (слепота) и Gl (глухота) свидетельство о тяжелой инвалидности с отметкой Bl или Gl вместе с справкой от врача о соответственно имеющейся другой инвалидности или справка от органа обеспечения об уровне инвалидности.",
    "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "получатели пособия по безработице (Arbeitslosengeld II) или социального пособия (Sozialgeld)вкл. выплаты в соотв. с § 22 SGB II",
    "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "получатели стипендии в соотв. с Федеральным законом о содействии образованию (Bafög), не проживающие у родителей.",
    "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "Получатели стипендии (Ausbildungsgeld по §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), не проживающие у родителей.",
    "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "получатели стипендии на содействие профобразованию (BAB) в соотв. с §§ 99, 100 Nr. 3 SGB III a. F. (новое: §§ 114, 115 Nr. 2 SGB III) или в соотв. с главой 4, раздел 5 SGB III a. F. (новое: глава 3, раздел 3, подраздел 3 SGB III), не проживающие у родителей.",
    "Empfänger von Blindenhilfe nach § 72 SGB XII": "получатели пособия слепым в соотв. с § 72 SGB XII",
    "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "получатели базового материального обспечения по старости или в связи с ограничением трудоспособности в соотв. с гл. 4 SGB XII",
    "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "получатели пособия на средства к существованию в соотв. с гл. 3. SGB XII (Sozialhilfe) или §§ 27a или 27d BVG.",
    "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften": "Получатели пособия по уходу в смысле 7. статьи SGB XII или пособия по уходу в качестве обеспечения пострадавшего на войне и членов его семьи BVG или пособия по уходу за больным в соотв. с законодательством федеральных земель",
    "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "получатели пособия в соотв. с Законом о предоставлении социальной помощи лицам, претендующим на политическое убежище (AsylblG)",
    "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird": "получатели дополнительных выплат в соотв. с § 267 абз. 1 LAG или лица, которым признан вычет с связи с потребностью в уходе в соотв. с § 267 абз. 2 пр. 1 № 2 лит. c LAG",
    "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "семйный статус просьба выбрать неженат/незамужем женат/замужем зарегистрированное гражданское партнёрство разведен/а вдовец/вдова раздельное проживание",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "Следующие лица могут подать ходатайство об освобождении по социальным причинам в соотв. с § 4 абз. 1 RBStV",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "Следующие лица могут подать ходатайство в соотв. с § 4 Abs. 2 RBStV по причинам, связанным со здоровьем",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Следующие лица вправе подать ходатайство об освобождении в соотв. с § 4 Abs. 6 RBStV (тяжелые обстоятельства)",
    "Fügen Sie bitte folgenden Unterlagen bei:": "Просьба приложить следующие документы:",
    "Für etwaige Rückfragen:": "Для возможных вопросов:",
    "Geburtsdatum* Tag Monat Jahr": "Дата рождения* День Месяц Год",
    "Grund für die Befreiung:\n\n...": "Основание для освобождения:\n\n...",
    "Hausnummer*": "№ дома*",
    "Herr/Frau ... (Vorname) (Name) (Straße Nr.) (Postleitzahl Ort)\n\nFamilienstand: ... Geburtsdatum: ....\n\nIch melde meine Wohnung an. Anmeldedatum: ...": "Господин/Госпожа ... (имя) (фамилия) (улица №) (индекс, нас.пункт)\n\nСемйный статус: ... Дата рождения: ....\n\nЯ регистрирую свою квартиру. Дата регистрации: ...",
    "Ich beantrage die Ermäßigung des Rundfunkbeitrags, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 2 RBStV genannten Personen gehöre.": "Я подаю ходатайство о предоставлении льготы в отношении абонементной платы (Rundfunkbeitrag), поскольку я или мой супруг/партнер принадлежим к кругу лиц, указанным в § 4 абз. 2 RBStV.",
    "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "Я подаю ходатайствование об освобождении от абонентной платы, поскольку я или мой супруг/партнер принадлежим к кругу лиц, указанным в § 4 абз. 1 RBStV или в § 4 абз. 6 пр. 2 RBStV",
    "Ich bestätige die Richtigkeit der Angaben.": "Я подтверждаю правильность данных.",
    "Ich melde meine Wohnung an. Anmeldung zum: (Datum)": "Я регистрирую свою квартиру. Регистрация к: (дата)",
    "Korrigieren": "Исправить",
    "Lage der Wohnung / Adresszusatz": "Расположение квартиры / добавление к адресу",
    "Nachname*": "Фамилия*",
    "Nr.": "№",
    "Nur von der Behörde auszufüllen! ...": "Только для заполнения ведомством! ...",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "Используйте помощь онлайн, ведущую шаг-за-шагом через формуляр. После заполнения распечатайте формуляр. Просьба проставить вашу подпись, приложить необходимые подтверждения и отправить ваши документы по почте по адресу: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln",
    "Ort*": "Населенный пункт*",
    "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Лица, которым отказано в одном из социальных пособий, указанных в § 4 абз. 1 № 1-10 в связи с превышением границы нуждаемости, причем превышение не превышает размера абонентной платы (Rundfunkbeitrag).",
    "Personenkreis*": "Круг лиц*",
    "Persönliche Daten:": "Личные данные:",
    "Postleitzahl*": "Индекс*",
    "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "Свидетельство о тяжелой инвалидности с отметкой RF или справка из органа, предоставляющего пособие",
    "Senden Sie den unterschriebenen Antrag und die beglaubigten Kopien an: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln": "Просьба отправить подписанное ходатайство и заверенные копии по адресу: ARD ZDF und Deutschlandradio Beitragsservice 50656 Köln",
    "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "Вы уже зарегистрированы с квартирой? Да Нет",
    "Sollte der Antrag nicht angezeigt werden, klicken Sie bitte mit der rechten Maustaste auf \"Drucken\" und wählen Sie als Option \"Ziel speichern unter...\". Speichern Sie den Antrag auf Ihrer Festplatte. Sie können ihn dann mit dem Acrobat Reader öffnen und drucken.": "Если ваше ходатайство не изображается, нажмите правой кнопкой мыши на \"Drucken\" (Печатать) и выберите опцию \"Ziel speichern unter...\" (Сохранить как...\"). Сохраните ходатайство на вашем жестком диске. Теперь вы можете открыть его с помощью Acrobat Readerи распечатать.",
    "Sonderfürsorgeberechtigte im Sinne des § 27e BVG": "Лица, имеющие право на особенное обеспечение (Sonderfürsorgeberechtigte) в смысле § 27e BVG",
    "Stempel/Unterschrift": "Штамп / подпись",
    "Straße*": "Улица*",
    "TT MM JJJJ": "ДД MM ГГГГ",
    "Taubblinde Menschen": "слепоглухие лица",
    "Telefonnummer": "№ телефона",
    "Um PDF-Dateien anzuzeigen oder auszudrucken, benötigen Sie den kostenlosen Adobe Reader. Klicken Sie hier, um den Adobe Reader herunterzuladen.": "Для изображения файлов PDF необходим бесплатный Adobe Reader. Нажмите здесь, чтобы скачать Adobe Reader.",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Чтобы изобразить или распечатать формуляр без проблем вам нужна программа для просмотра PDF.",
    "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "совершеннолетние лица, проживающие в стационарном учреждении в соотв. § 45 SGB VIII в рамках предоставления пособия в соотв. SGB VIII.",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "Предпосылки для освобождения/ предоставления льготы",
    "Vorname*": "Имя*",
    "Vorwahl": "код",
    "Vorzulegende Unterlagen": "Документы, подлежащие предъявлению",
    "Weiter": "Далее",
    "Wenn Sie uns den Bewilligungsbescheid im Original zusenden, bitten wir Sie, diesen mit dem Wort \"Original - bitte zurücksenden\" zu kennzeichnen. Anderenfalls kann nicht ausgeschlossen werden, dass der Originalbescheid vernichtet wird.": "Если вы присылаете нам актуальное уведомление о предоставлении пособия в оригинале, просим проставить на нем отметку \"оригинал - просьба прислать обратно\". Иначе нельзя исключить, что оригинальный текст будет уничтожен."
}