{
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1.Informacije 2. Lični podaci 3. POdaci o zahtevu 4. Zaključak",
    "401 Empfänger von Hilfe zum Lebensunterhalt SGB XII oder nach § 27a, 27d des BVG\n\nEmpfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Oni koji dobijaju pomoć za životno izdržavanje SGB XII ili prema članu 27a, 27d BVG. Oni koji dobijaju pomoć za životno izdržavanje prema 3. poglavlju SGB XII (Socijalna pomoć) ili prema članovima 27a ili 27d BVG",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Oni koji dobijaju osnovno osiguranje u starosti i pri smanjenju radne sposobnosti SGB XII Oni koji dobijaju osnovno osiguranje u starosti i pri smanjenju radne sposobnosti prema 4. poglavlju SGB XII",
    "403 Empfänger von Sozialgeld oder Arbeitslosengeld II SGB II\n\nEmpfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Oni koji dobijaju socijalni novac ili novčanu nadoknadu u slučaju nezaposlenosti II SGB II Oni koji dobijaju novčanu nadoknadu u slučaju nezaposlenosti II ili socijalni novac uključujući ostvarenje prema članu 22 SGB II",
    "404 Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz\n\nEmpfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Oni koji dobijaju ostvarenja prema Zakonu o ostvarenjima podnosioca zahteva za azil. Oni koji dobijaju ostvarenja prema Zakonu o ostvarenjima podnosioca zahteva za azil (AsylbIG)",
    "405 A Empfänger von Ausbildungsförderung nach BAföG\n\nEmpfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Oni koji dobijaju pomoć za obrazovanje prema BAföG Oni koji dobijaju pomoć za obrazovanje prema Saveznom zakonu o pomoći za obrazovanje, koji ne žive kod roditelja. Živim kod roditelja Da Ne",
    "405 B Empfänger von Berufsausbildungsbeihilfe (BAB)\n\nEmpfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Oni koji dobijaju pomoć za profesionalno obrazovanje (BAB) Oni koji dobijaju pomoć za profesionalno obrazovanje (BAB) prema članovima 99,100 br. 3 SGB III a.F. (novo: članovi 114,115 br. 2 SGB III) ili prema četvrtom poglavlju, peti odeljak SGB III a.F. (novo: treće poglavlje, treći odeljak, treći pododeljak SGB III) koji ne žive kod roditelja. Živim kod roditelja: Da Ne",
    "405 C Empfänger von Ausbildungsgeld SGB III\n\nEmpfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.\n\nIch wohne bei den Eltern* Ja Nein": "Oni koji dobijaju novac za obrazovanje SGB III Oni koji dobijaju novac za obrazovanje prema članu 104 ff. SGB III a.F. (novo: član 122 ff. SGB III) koji ne žive kod roditelja. Živim kod roditelja Da Ne",
    "Anmeldung zum* Monat Jahr": "Prijavljen (datum) mesec godina",
    "Anrede* Bitte auswählen Herr Frau": "Obraćanje (molimo izabrati) gospodin gospođa",
    "Antrag auf Befreiung und Ermäßigung": "Upit za oslobađanje i povlastice",
    "Antragsdaten:": "Podaci o zahtevu",
    "Beitragsnummer*": "Broj priloga",
    "Bitte auswählen": "Molimo izaberite",
    "E-Mail-Adresse": "E-Mail - adresa",
    "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "Porodično stanje (molimo izabrati): slobodan, oženjen, upisan partnerski odnos, razveden, udovac, živi odvojeno",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "Sledeće osobe mogu prema članu 4 odeljak 1 RBStV da podnesu zahtev za oslobađanje iz socijalnih razloga:",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "Sledeće osobe mogu prema članu 4 odeljak 2 RBStV da podnesu zahtev za olakšice iz zdravstvenih razloga:",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Sledeće osobe mogu, prema članu 4 odeljak 6 RBStV (težak slučaj) da podnesu zahtev za oslobađanjem:",
    "Für etwaige Rückfragen:": "Za eventualna pitanja",
    "Geburtsdatum* Tag Monat Jahr": "Datum rođenja : Dan, mesec, godina",
    "Hausnummer*": "Kućni broj",
    "Ich beantrage eine Befreiung von der Rundfunkbeitragspflicht, weil ich oder mein Ehegatte/eingetragener Lebenspartner zu den in § 4 Abs. 1 RBStV oder in § 4 Abs. 6 Satz 2 RBStV genannten Personen gehöre.": "Podnosim zahtev za oslobađanje od obaveze plaćanja pretplate za radio jer ja ili moj bračni partner/upisan životni partner prema članu 4 odeljak 1 RBStV ili u članu 4 odeljak 6 rečenica 2 RBStV navedenim osobama",
    "Lage der Wohnung / Adresszusatz": "Položaj stana/adresa",
    "Nachname*": "Prezime",
    "Nr.": "Br.",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "Koristite Online-pomoć koji vodi korak po korak kroz formular. Odštampajte formular na kraju navoda. Molimo, potpišite zahtev, priložite potrebne dokaze i pošaljite svoju dokumentaciju putem pošte na adresu: ARD ZDF Deutschandradio Beitragservice, 50656 Köln.",
    "Ort*": "Mesto",
    "Personenkreis*": "Krug osoba",
    "Persönliche Daten:": "Lični podaci:",
    "Postleitzahl*": "Poštanski broj",
    "Sind Sie bereits mit einer Wohnung angemeldet? Ja Nein": "Da li ste već prijavljeni u nekom stanu? Da Ne",
    "Straße*": "Ulica",
    "Telefonnummer": "Broj telefona",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Da bi formular bio prikazan bez problema ili da biste ga odštampali potreban Vam je PDF-Reader",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "Preduslovi za oslobađanje/povlastice",
    "Vorname*": "Ime",
    "Vorwahl": "Pozivni broj",
    "Vorzulegende Unterlagen": "Priložena dokumentacija:",
    "Weiter": "Dalje"
}