{
    "1. Information 2. Persönliche Daten 3. Antragsdaten 4. Zusammenfassung": "1.Informacije 2. Lični podaci 3. POdaci o zahtevu 4. Zaključak",
    "402 Empfänger von Grundsicherung im Alter und bei Erwerbsminderung SGB XII\n\nEmpfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Oni koji dobijaju osnovno osiguranje u starosti i pri smanjenju radne sposobnosti SGB XII Oni koji dobijaju osnovno osiguranje u starosti i pri smanjenju radne sposobnosti prema 4. poglavlju SGB XII",
    "Antrag auf Befreiung und Ermäßigung": "Upit za oslobađanje i povlastice",
    "Antragsdaten:": "Podaci o zahtevu",
    "Beitragsnummer*": "Broj priloga",
    "Bitte auswählen": "Molimo izaberite",
    "E-Mail-Adresse": "E-Mail - adresa",
    "Familienstand Bitte auswählen ledig verheiratet eingetragene Lebenspartnerschaft geschieden verwitwet getrennt lebend": "Porodično stanje (molimo izabrati): slobodan, oženjen, upisan partnerski odnos, razveden, udovac, živi odvojeno",
    "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "Sledeće osobe mogu prema članu 4 odeljak 1 RBStV da podnesu zahtev za oslobađanje iz socijalnih razloga:",
    "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "Sledeće osobe mogu prema članu 4 odeljak 2 RBStV da podnesu zahtev za olakšice iz zdravstvenih razloga:",
    "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Sledeće osobe mogu, prema članu 4 odeljak 6 RBStV (težak slučaj) da podnesu zahtev za oslobađanjem:",
    "Für etwaige Rückfragen:": "Za eventualna pitanja",
    "Geburtsdatum* Tag Monat Jahr": "Datum rođenja : Dan, mesec, godina",
    "Hausnummer*": "Kućni broj",
    "Lage der Wohnung / Adresszusatz": "Položaj stana/adresa",
    "Nachname*": "Prezime",
    "Nr.": "Br.",
    "Nutzen Sie die Onlinehilfe, die Sie Schritt für Schritt durch das Formular führt. Drucken Sie das Formular am Ende der Eingabe aus. Bitte unterschreiben Sie den Antrag, legen Sie die erforderlichen Nachweise bei und senden Sie Ihre Unterlagen auf dem Postweg an: ARD ZDF Deutschlandradio Beitragsservice, 50656 Köln": "Koristite Online-pomoć koji vodi korak po korak kroz formular. Odštampajte formular na kraju navoda. Molimo, potpišite zahtev, priložite potrebne dokaze i pošaljite svoju dokumentaciju putem pošte na adresu: ARD ZDF Deutschandradio Beitragservice, 50656 Köln.",
    "Ort*": "Mesto",
    "Personenkreis*": "Krug osoba",
    "Persönliche Daten:": "Lični podaci:",
    "Postleitzahl*": "Poštanski broj",
    "Straße*": "Ulica",
    "Telefonnummer": "Broj telefona",
    "Um das Formular problemlos anzuzeigen oder auszudrucken, benötigen Sie einen PDF-Reader": "Da bi formular bio prikazan bez problema ili da biste ga odštampali potreban Vam je PDF-Reader",
    "Voraussetzungen für eine Befreiung/Ermäßigung": "Preduslovi za oslobađanje/povlastice",
    "Vorname*": "Ime",
    "Vorwahl": "Pozivni broj",
    "Vorzulegende Unterlagen": "Priložena dokumentacija:",
    "Weiter": "Dalje"
}