{
    "(Unterschrift des Kindes)": "(توقيع الطفل)",
    "(Unterschrift des/der Berechtigten)": "(توقيع الوصي)",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "١) لم يكتمل بعد ٢١ سنة من العمر، ليس في علاقة عملية، والمسجل لدى وكالة توظيف في ألمانيا باعتبار باحث عن عمل, أو",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "٢) لم يكتمل بعد ٢٥ سنة من العمر و",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "٣) غير قادر على الإعانة بنفسه بسبب إعاقة جسدية عقلية أو نفسية؛ الشرط هو أن الإعاقة حدثت قبل ال٢٥ من السنة (بدون تحديد للسن).",
    "Allgemeine Hinweise": "المعلومات العامة",
    "Art der Tätigkeit": "نوع العمل",
    "Außerdem teile ich Folgendes mit:": "كما أعلمكم بما يلي:",
    "Bachelor": "البكالوريوس",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "الرجاء مراعاة إشارات ملء استمارة التصريح والاثباتات اللازمة",
    "Das Kind wohnt": "الطفل مقيم",
    "Datum": "التاريخ",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "يعتبر الطفل متوظف لو كان يعمل لدخل مالي بشكل يتطلب استخدام يده العاملة الشخصية. يمكن تطبيق المستلح متوظف ايضاً لعاملي الزراعة اوللعاملين غير المستقلين الممارسين بنشاط تجاري. مع ذلك, الممتلكات الخاصة لا تعتبر وظيفة.",
    "Geburtsdatum": "تاريخ الميلاد:",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "إشارة لقانون حماية البيانات الاتحادية: يتم جمع البيانات ومعالجتها واستخدامها لغرض وأساس §§ 31، 62-78 قانون ضريبة الدخل والأنظمة المعمول بها في قانون الضرائب أو بسبب قانون الاتحادي لدعم الطفل وقانون الضمان الاجتماعي.",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "يدفع دعم الطفل لجميع الأطفال حتى نهاية ال١٨ من العمر. من الممكن النظر في قضية الطفل البالغ، إذا كان",
    "Kindergeld-Nr.": "رقم الكيندرغيلد",
    "Master": "الماجستير",
    "Name": "اللقب",
    "Name und Vorname des/der Kindergeldberechtigten": "اسم و لقب المطالب بدعم الطفل",
    "Telefonische Rückfrage tagsüber unter Nr.:": "رقم الاتصال خلال النهار:",
    "Vorname": "الاسم",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "نحن نؤكد بأنه تم إعطاء جميع المعلومات بصدق و تم إرفاق المستندات المطلوبة. نحن نعلم بأننا يجب أن نعلن اي تغيير يتعلق بالمعلومات التي تقدم فورآ لصندوق العائلة",
    "Zeitraum": "خلال الفترة",
    "a) für einen Beruf ausgebildet wird oder": "أ) يتم تدريب لمهنة أو",
    "bis": "لغاية",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "ج) لا يمكن أن يبدأ أو يستمر التدريب المهني لعدم وجود أماكن كافية التدريب أو",
    "d) einen geregelten Freiwilligendienst leistet oder": "د) يشارك في خدمة تطوعية منظمة ، أو",
    "in meinem Haushalt": "في بيتي",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "ليس في بيتي, لكن في...... منذ.......",
    "regelmäßige wöchentliche Arbeitszeit": "اوقات العمل الأسبوعية المعتادة"
}