{
  "(Unterschrift des Kindes)": "(توقيع الطفل)",
  "(Unterschrift des/der Berechtigten)": "(توقيع الوصي)",
  "(voraussichtliche) Dauer": "المدة المتوقعة",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "١) لم يكتمل بعد ٢١ سنة من العمر، لا يزاول أي عمل، والمسجل لدى وكالة توظيف في ألمانيا باعتباره باحث عن عمل, أو",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "٢) لم يكتمل بعد ٢٥ سنة من العمر و ",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "٣) غير قادر على الإعانة بنفسه بسبب إعاقة جسدية عقلية أو نفسية؛ الشرط هو أن الإعاقة حدثت قبل ال٢٥ من السنة (بدون تحديد للسن).",
  "Abschluss im Fach/in den Fächern:": "الدرجة  في المواد التالية:",
  "Allgemeine Hinweise": "المعلومات العامة",
  "Als akademischer Grad wurde verliehen:": "منحة  الدرجة جامعية: ",
  "Angaben zum Kind:": "معلومات عن الطفل",
  "Anschrift": "العنوان",
  "Art der Tätigkeit": "نوع العمل",
  "Außerdem teile ich Folgendes mit:": "كما أعلمكم بما يلي:",
  "Bachelor": "البكالوريوس",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "الرجاء مراعاة إشارات ملء استمارة التصريح والاثباتات اللازمة",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach.": "الرجاء إعلان اوقات العمل الأسبوعية بالوثائق المناسبة (مثل عقد العمل اوشهادة المشغل)",
  "Das Kind wohnt": "الطفل مقيم",
  "Datum": "التاريخ",
  "Dienstherr/Arbeitgeber": "صاحب العمل",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "يعتبر الطفل عامل إذا كان يعمل لدخل مالي بشكل يتطلب استخدام يده العاملة الشخصية. يمكن تطبيق المستلح متوظف ايضاً لعاملي الزراعة اوللعاملين غير المستقلين الممارسين بنشاط تجاري.  مع ذلك, الممتلكات الخاصة لا تعتبر وظيفة. ",
  "Ende des Studiums am:": "الدراسات تنتهي في:",
  "Erklärung": "توضيح",
  "Erstausbildung und Erwerbstätigkeit": "التدريب والعمل",
  "Familienstand:": "الوضع العائلي",
  "Geburtsdatum": "تاريخ الميلاد",
  "Hat Ihr Kind bereits ein Studium abgeschlossen?": "هل اتم طفلك دراسات جامعية؟",
  "Hat Ihr Kind bereits eine Berufsausbildung abgeschlossen?": "هل اتم طفلك تدريب مهني؟",
  "Hat das Kind eigene Kinder?": "هل للطفل اطفال؟",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "إشارة لقانون حماية البيانات الاتحادية: يتم جمع البيانات ومعالجتها واستخدامها لغرض وأساس §§ 31، 62-78 قانون ضريبة الدخل والأنظمة المعمول بها في قانون الضرائب أو بسبب قانون الاتحادي لدعم الطفل وقانون الضمان الاجتماعي.  ",
  "Hinweise zur Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit eines über 18 Jahre alten Kindes": "إثبات يوضح إنهاء الطفل الذي تجاوز سنه 18 للتدريب والعمل",
  "Ja": "نعم",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "يدفع دعم الطفل لجميع الأطفال حتى نهاية ال١٨ من العمر. من الممكن النظر في قضية الطفل البالغ، إذا كان",
  "Kindergeld-Nr.": "رقم تسجيل دعم الطفل ",
  "Master": "الماجستير",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "عند الانتهاء من التدريب المهني الأولي أو من الدرجة الجامعية الأولى،  يتم أخذ الطفل في الاعتبار فقط في الحالات بموجب الفقرة٢ (أ إلى د)، و إذا كان الطفل لا تشارك في الاعمال الضارة . يجب إرجاع دعم الطفل المتلقئ بشكل مخطوء",
  "Name": "اللقب",
  "Name und Vorname des/der Kindergeldberechtigten": "اسم و لقب المطالب بدعم الطفل",
  "Nur wenn Sie Frage 1 bzw. Frage 2 mit „ja“ beantwortet haben, bitte ausfüllen:": "إذا كان الجواب على السؤال ١ و ٢ ب\"نعم\"، يرجى ملء التالي: ",
  "Steuer-ID des Kindes": "رقم التعريف الضريبي للطفل",
  "Steuer-ID des/der Kindergeldberechtigten": "رقم التعريف الضريبي لمطالب بدعم الطفل",
  "Telefonische Rückfrage tagsüber unter Nr.:": "رقم الاتصال خلال النهار:",
  "Vorname": "الاسم",
  "Wenn Sie a) oder b) mit „ja“ beantwortet haben, füllen Sie bitte nachfolgende Tabelle aus (ggf. auf einem gesonderten Blatt). Bitte fügen Sie entsprechende Nachweise bei.": "إذا أجبت a) أو b) ب\"نعم\"، يرجى ملء الجدول التالي (إذا كان ممكنا، على ورقة منفصلة) يرجى إرفاق المستندات الداعمة",
  "Wenn ja,": "إذا كان الجواب نعم,",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "نحن نؤكد بأنه تم إعطاء جميع المعلومات بصدق و تم إرفاق المستندات المطلوبة.  نحن نعلم بأننا يجب أن نعلن اي تغيير يتعلق بالمعلومات التي تقدم فورآ لصندوق العائلة",
  "Zu 1 und zu 2 Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Die Angaben sind auch für Zeiträume vor Vollendung des 18. Lebensjahres zu machen.": "ل١ و ٢، المعلومات بشأن التدريب المهني / الدراسات السابقة للطفل. اكتمل التدريب (التدريب أو الدراسات) إذا كان بالامكان ممارسة المهنة، رغم تكميل المزيد من الدراسات . يجب تقديم المعلومات لفترة ما قبل ١٨ من السنة.",
  "Zu 3 Angaben zur Erwerbstätigkeit des Kindes": "معلومات عن توظيف الطفل",
  "a) eine geringfügige Beschäftigung (Minijob) aus bzw. wird es dies voraussichtlich tun?": "أ) عمل صغير أو هل هذا من المرجح؟",
  "a) für einen Beruf ausgebildet wird oder": "أ) يتم تدريب لمهنة أو",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "ب) في فترة انتقالية لا تتجاوز أربعة أشهر أو",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder d) einen geregelten Freiwilligendienst leistet oder": "ج) لا يمكن أن يبدأ أو يستمر التدريب المهني لعدم وجود أماكن كافية التدريب أو د) يشارك في خدمة تطوعية منظمة ، أو",
  "dauernd getrennt lebend": "مفصول بشكل دائم",
  "eines über 18 Jahre alten Kindes": "لطفل يبلغ من العمر ما فوق ١٨ سنة",
  "geschieden": "مطلق",
  "in eingetragener Lebenspartnerschaft lebend": " يعيش في إطار مساكنة مسجلة",
  "in meinem Haushalt": "في بيتي",
  "ja": "نعم",
  "ja, seit .............": "نعم منذ .............",
  "ledig": "أعزب",
  "nein": "لا",
  "nein b) eine (weitere) Erwerbstätigkeit aus bzw. wird es dies voraussichtlich tun?": "لا",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "ليس في بيتي, لكن في...... منذ.......",
  "regelmäßige wöchentliche Arbeitszeit": "اوقات العمل الأسبوعية المعتادة",
  "seit": "منذ",
  "verheiratet": "متزوج",
  "verwitwet": "أرمل",
  "von – bis:": "من - إلى:",
  "zu einer abgeschlossenen": "بخصوص إنهاء",
  "Übt Ihr Kind": "هل يزاول طفلك",
  "… vorübergehend zu Ausbildungszwecken seit ... bei/in ....": "مؤقتا, لاسباب الدرس او تدريب, في.... منذ......"
}