{
    "(Unterschrift des Kindes)": "(Signature of child)",
    "(Unterschrift des/der Berechtigten)": "(Signature of the beneficiary)",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. has not reached 21 years of age, is not employed and is registered as a job-seeker at an National Employment Agency (Agentur für Arbeit) or",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. has not reached 25 years of age and",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. due to physical, mental or psycological handicap incapable of supporting him/herself; a prerequisite is that the handicap has occured under the age of 25 (without age limit).",
    "Allgemeine Hinweise": "General information",
    "Art der Tätigkeit": "Type of activity",
    "Außerdem teile ich Folgendes mit:": "Furthermore I am stating the following:",
    "Bachelor": "Bachelor",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Please note the information about filling in the form and the required documents.",
    "Das Kind wohnt": "The child lives",
    "Datum": "Date",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "It is assumed that a child is working, if it pursues an occupation aimed at generating income, which requires its personal manpower. So \"occupation\" can mean dependent employment, agricultural and forestry activities, an own business or self-employment. In comparison, managing your own assets is not considered an occupation.",
    "Familienstand:": "Family status:",
    "Geburtsdatum": "Date of birth",
    "Hat das Kind eigene Kinder?": "Does your child have own children?",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to the German Data Protection Act: The Data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 Einkommenssteuergesetz (Income Tax Act) and legal regulation and the Bundeskindergeldgesetz (Federal Child Benefit Act) and the Sozialgesetzbuch (Code of Social Law).",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Child benefit will be paid for all children under 18. The allowance of a child over 18 is possible, if",
    "Kindergeld-Nr.": "Child benefit-Number",
    "Master": "Master",
    "Name": "Surname",
    "Name und Vorname des/der Kindergeldberechtigten": "Surname and first name of the person entitled to child allowance",
    "Steuer-ID des Kindes": "Tax identification number of the child",
    "Steuer-ID des/der Kindergeldberechtigten": "Tax identification number of the person entitled to child benefit",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of query:",
    "Vorname": "First name",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "We hereby declare that all the information was provided truthfully. The required documents are attached. We are aware that any change concerning the given information has to be reported to the responsible Family Benefits Office.",
    "a) für einen Beruf ausgebildet wird oder": "a) completing vocational training",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) cannot begin or continue vocational training due to lack of an apprenticeship position, or",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) performing regulated voluntary service, or",
    "dauernd getrennt lebend": "permanently separated",
    "geschieden": "divorced",
    "in eingetragener Lebenspartnerschaft lebend": "living in registered civil partnership",
    "in meinem Haushalt": "in my household",
    "ja, seit .............": "yes, since ..............",
    "ledig": "single",
    "nein": "no",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "not in my household but since .... with/in .....",
    "regelmäßige wöchentliche Arbeitszeit": "regular weekly working time",
    "seit": "since",
    "verheiratet": "married",
    "verwitwet": "widowed"
}