{
    "(Unterschrift des Kindes)": "(Signature of child)",
    "(Unterschrift des/der Berechtigten)": "(Signature of the beneficiary)",
    "(bitte Nachweise beifügen)": "(please attach supporting documents)",
    "(bitte Verträge/Nachweise beifügen; ggf. Angaben auf einem gesonderten Blatt)": "(please attach contracts / supporting documents; provide information on separate sheet if necessary)",
    "(voraussichtliche) Dauer von – bis:": "(expected) duration from – to:",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. has not reached 21 years of age, is not employed and is registered as a job-seeker at an National Employment Agency (Agentur für Arbeit) or",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. has not reached 25 years of age and",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. due to physical, mental or psycological handicap incapable of supporting him/herself; a prerequisite is that the handicap has occured under the age of 25 (without age limit).",
    "Allgemeine Hinweise": "General information",
    "Angaben zur Erwerbstätigkeit des Kindes": "Information regarding the child's occupation",
    "Angaben zur Person des Kindes": "Information on the child",
    "Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes": "Information on child's previous training or studies",
    "Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes (auch für Zeiträume vor Vollendung des 18. Lebensjahres)": "Information on child's previous training or studies (also for periods preceding the legal age",
    "Art der Tätigkeit": "Type of activity",
    "Ausbildungsende:": "End of vocational training:",
    "Außerdem teile ich Folgendes mit:": "Furthermore I am stating the following:",
    "Bachelor": "Bachelor",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Please note the information about filling in the form and the required documents.",
    "Berufsabschluss:": "Vocational degree",
    "Bitte weisen Sie die o. g. Voraussetzungen anhand geeigneter Belege (z. B. Schul- oder Immatrikulationsbescheinigung, Ausbildungsvertrag, schriftliche Vereinbarung über die Durchführung des Freiwilligendienstes, Bestätigung der Bundesagentur für Arbeit über die Meldung als arbeitsuchend, etc.) nach.": "Please provide suitable documents to prove the stated prerequisites (e.g. school/university enrollment certificate, written agreement about Federal Volunteer Service, confirmation by National Employment Agency about your status as registered employment seeker, etc.).",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o. ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Please provide suitable documents to verify your weekly working hours (e.g. work contract / employer confirmation). If your actual and contractual working hours differed, you can provide payment slips, a statement from your work hour account or an employer confirmation. Absence due to holidays, sickness, etc. do not reduce the contractual working hours.",
    "Das Kind wohnt": "The child lives",
    "Datum": "Date",
    "Die der Familienkasse vorliegenden Angaben zur Erwerbstätigkeit haben sich nicht geändert.": "The occupational information provided to the Family Benefits Office has not changed.",
    "Die der Familienkasse vorliegenden Angaben zur Erwerbstätigkeit werden sich voraussichtlich nicht ändern.": "The occupational information provided to the Family Benefits Office is not expected to change.",
    "Dienstherr/Arbeitgeber Anschrift": "Employer address",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "It is assumed that a child is working, if it pursues an occupation aimed at generating income, which requires its personal manpower. So \"occupation\" can mean dependent employment, agricultural and forestry activities, an own business or self-employment. In comparison, managing your own assets is not considered an occupation.",
    "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z. B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "An education (vocational or university) is completed, if it serves as a professional qualification, even if followed by further education. This also applies, if the degree is just a preliminary step towards a targeted profession (e.g. sales clerk, paramedic, teachers or jurists after completing the 1st state exam).",
    "Ende des Studiums:": "End of university studies:",
    "Erklärung zu den Verhältnissen eines über 18 Jahre alten Kindes": "Declaration on the situation of a child over 18 years of age",
    "Geburtsdatum": "Date of birth",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to the German Data Protection Act: The Data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 Einkommenssteuergesetz (Income Tax Act) and legal regulation and the Bundeskindergeldgesetz (Federal Child Benefit Act) and the Sozialgesetzbuch (Code of Social Law).",
    "Hinweise zur Erklärung zu den Verhältnissen eines über 18 Jahre alten Kindes": "Comments regarding the Declaration on the situation of a child over 18 years of age",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Child benefit will be paid for all children under 18. The allowance of a child over 18 is possible, if",
    "Kindergeld-Nr.": "Child benefit number",
    "Master": "Master",
    "Mein unter 1 genanntes Kind": "My child stated under 1",
    "Mein unter 1 genanntes Kind befindet/befand sich": "My child stated under 1 is/was",
    "Name": "Surname",
    "Name und Vorname des/der Kindergeldberechtigten": "Surname and first name of the person entitled to child allowance",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of questions:",
    "Vorname": "First name",
    "Weitere Angaben zum Kind": "Additional information on the child",
    "Weitere Angaben zum Kind (bitte Nachweise beifügen)": "Additional information on the child (please attach supporting documents)",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "We hereby declare that all the information was provided truthfully. The required documents are attached. We are aware that any change concerning the given information has to be reported to the responsible Family Benefits Office.",
    "Zeitraum": "Time period",
    "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Child benefits received illegitimately must be paid back.",
    "a) für einen Beruf ausgebildet wird oder": "a) completing vocational training",
    "bis": "until",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) cannot begin or continue vocational training due to lack of an apprenticeship position, or",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) performing regulated voluntary service, or",
    "hat bereits ein Studium abgeschlossen/wird in Kürze ein Studium abschließen.": "already completed / will complete a university degree.",
    "hat bereits eine Ausbildung abgeschlossen/wird in Kürze eine Ausbildung abschließen.": "has already completed / will complete an apprenticeship soon.",
    "hat bisher noch keine Berufsausbildung bzw. noch kein Studium abgeschlossen.": "has not yet completed an apprenticeship or university degree.",
    "hat das 21. Lebensjahr noch nicht vollendet, steht/stand nicht in einem Beschäftigungsverhältnis und ist/war bei der Bundesagentur für Arbeit als arbeitsuchend registriert.": "has not yet completed 21 years of age, is/was not employed and is/was registered as unemployed with the National Employment Agency.",
    "hat/wird folgenden akademischen Grad erhalten:": "has received / will receive the following degree:",
    "im Fach/in den Fächern:": "in the subject(s):",
    "im Studium.": "studying at university.",
    "in Berufsausbildung.": "completing vocational training.",
    "in Schulausbildung.": "completing school education.",
    "in einem Freiwilligendienst nach § 32 Abs. 4 Satz 1 Nr. 2 Buchstabe d EStG bzw. § 2 Abs. 2 Satz 1 Nr. 2 Buchstabe d BKGG (siehe Hinweise).": "completing voluntary civil service (see comments).",
    "in einer Übergangszeit von höchstens vier Monaten (siehe Hinweise).": "in a transitional phase of no more than four months (see comments).",
    "in meinem Haushalt": "in my household",
    "kann/konnte eine Ausbildung bzw. ein Studium mangels Ausbildungsplatz bzw. Studienplatz (noch) nicht beginnen oder fortsetzen.": "can or could not begin or continue an apprenticeship or university course for lack of free places.",
    "kann/konnte sich aufgrund einer körperlichen/geistigen/seelischen Behinderung nicht selbst unterhalten.": "can or could not provide own livelihood due to physical/mental/psychological disability.",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "not in my household but since .... with/in .....",
    "regelmäßige wöchentliche Arbeitszeit": "regular weekly working time",
    "von": "from"
}