{
  "(Unterschrift des Kindes)": "(Firma del hijo/ de la hija)",
  "(Unterschrift des/der Berechtigten)": "(Firma de la persona autorizada)",
  "(voraussichtliche) Dauer": "duración (previsible)",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. todavía no ha cumplido los 21 años, no ocupa un empleo y se apuntó como solicitante de empleo en la Agencia Federal Alemana de Empleo o",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. no ha cumplido los 25 años y",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. Por sufrir discapacidades graves producto de daños físicos,mentales o psicológicos se ve incapaz de autofinanciarse; el requisito es que las discapacidades se hayan dado antes de cumplir los 25 años (sin límite de edad).",
  "Abschluss im Fach/in den Fächern:": "Licenciatura en:",
  "Allgemeine Hinweise": "Observaciones generales",
  "Als akademischer Grad wurde verliehen:": "Se ha otorgado el título académico de",
  "Angaben zum Kind:": "Datos sobre el hijo/la hija:",
  "Anschrift": "Dirección ",
  "Art der Tätigkeit": "Tipo de actividad",
  "Außerdem teile ich Folgendes mit:": "Además, aclaro lo siguiente",
  "Bachelor": "grado",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Por favor, tenga presente las indicaciones para rellenar el formulario de aclaración y para los documentos justificativos necesarios.",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach.": "Por favor, compruebe las horas de trabajo semanal mediante los respectivos documentos (p.ej. el contrato de trabajo/ un certificado del empleador/de la empleadora). ",
  "Das Kind wohnt": "El hijo vive",
  "Datum": "Fecha",
  "Dienstherr/Arbeitgeber": "Empleador(a)",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "El hijo/la hija ejerce una actividad económica, si ocupa un empleo destinado a constituir ingresos y que exige su mano de obra personal. Por consiguiente, la \"actividad económica\" puede ser constituida por activitdades por cuenta ajena, actividades agrícolas y forestales, actividades comerciales y actividades por cuenta propia. Por lo tanto, la gestión de los propios bienes no constituye una actividad económica. ",
  "Ende des Studiums am:": "Fecha de fin de estudios el:",
  "Erklärung": "Aclaración ",
  "Erstausbildung und Erwerbstätigkeit": "Formación profesional inicial y la actividad profesional",
  "Familienstand:": "Estado civil:",
  "Geburtsdatum": "Fecha de nacimiento",
  "Hat Ihr Kind bereits ein Studium abgeschlossen?": "Su hijo/hija ya ha concluido una carrera universitaria?",
  "Hat Ihr Kind bereits eine Berufsausbildung abgeschlossen?": "Su hijo/hija ya ha concluido una formación profesional?",
  "Hat das Kind eigene Kinder?": "Su hijo/hija tiene hijos/as propios/as?",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Indicación según la Ley Federal de Protección de Datos: Las declaraciones hechas se guardan por y con el fin de los párrafos 31, y 62 a 78 de la Ley de Impuestos sobre la Renta y las reglamentaciones de la Ley fiscal, o bien son recabados, procedidos y utilizadas por la Ley Federal de Subsidios Familiares y el Código de Seguridad Social. ",
  "Hinweise zur Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit eines über 18 Jahre alten Kindes": "Aclaraciones sobre la declaración de una formación profesional inicial y formación profesional de un hijo mayor de 18 años",
  "Ja": "Sí ",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "El subsidio familiar por hijos se paga para todos los niños y adolescentes hasta los 18 años cumplidos. La consideración de un hijo mayor de edad es posible, si",
  "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
  "Master": "Maestría/ Máster",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "En el caso de haber finalizado una formación profesional inicial sólo se va a considerar a su(s) hijo(s) en los casos 2 (a - d) si no ejerce un empleo (perjudicial).",
  "Name": "Apellidos",
  "Name und Vorname des/der Kindergeldberechtigten": "Apellidos, Nombre del/ de la beneficiario/a del subsidio familiar por hijos",
  "Nur wenn Sie Frage 1 bzw. Frage 2 mit „ja“ beantwortet haben, bitte ausfüllen:": "Aclare, por favor, si respondió que sí a la pregunta 1 o 2",
  "Steuer-ID des Kindes": "Número de Identificación de impuestos del hijo",
  "Steuer-ID des/der Kindergeldberechtigten": "Número de Identificación fiscal del beneficiario del subsidio familiar",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Consultas telefónicas (durante el día) bajo el número:",
  "Vorname": "Nombre",
  "Wenn Sie a) oder b) mit „ja“ beantwortet haben, füllen Sie bitte nachfolgende Tabelle aus (ggf. auf einem gesonderten Blatt). Bitte fügen Sie entsprechende Nachweise bei.": "Si respondió que sí en los puntos a) o b), por favor complete el cuadro que figura a continuación (en caso necesario, en una hoja aparte). Por favor, adjunte documentos necesarios.",
  "Wenn ja,": "En el caso que sí,",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Aseguramos que los datos en esta declaración son ciertos. Se adjuntan los documentos necesarios. Sabemos que cada cambio respectivo a las declaraciones hechas tiene que notificarse inmediatamente en la Caja Familiar competente.",
  "Zu 1 und zu 2 Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Die Angaben sind auch für Zeiträume vor Vollendung des 18. Lebensjahres zu machen.": "Respecto a los puntos 1 y 2 Información acerca de la formación profesional/ los estudios universitarios que ha cursado su hijo/hija hasta el día de hoy. Una formación (formación profesional o estudios universitarios) es finalizada en el momento en que habilite para el ejercicio de una profesión regulada, también si le sigue otra formación consecutiva. Los datos tienen que declararse también para el período antes de cumplir los 18 años. ",
  "Zu 3 Angaben zur Erwerbstätigkeit des Kindes": "Respecto al punto 3 Información acerca de la actividad económica del hijo/ de la hija",
  "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Subsidios familiares indebidamente pagados tienen que ser reembolsados.",
  "a) eine geringfügige Beschäftigung (Minijob) aus bzw. wird es dies voraussichtlich tun?": "un empleo menor (Minijob) o lo hará probablemente en el futuro próximo?",
  "a) für einen Beruf ausgebildet wird oder": "a) sigue una formación profesional o",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) se encuentra en un período transitorio de no más que cuatro meses o",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder d) einen geregelten Freiwilligendienst leistet oder": "c) no puede empezar o seguir una formación profesional por la falta de un puesto de formación profesional o d) está realizando un servicio voluntario legalmente reconocido ",
  "dauernd getrennt lebend": "vive permanentemente separado/a",
  "eines über 18 Jahre alten Kindes": "de un hijo mayor de 18 años",
  "geschieden": "divorciado/a",
  "in eingetragener Lebenspartnerschaft lebend": "vive en una unión civil",
  "in meinem Haushalt": "en mi casa",
  "ja": "Sí",
  "ja, seit .............": "sí, desde...",
  "ledig": "soltero/a",
  "nein": "No",
  "nein b) eine (weitere) Erwerbstätigkeit aus bzw. wird es dies voraussichtlich tun?": "no b) otra actividad profesional o lo hará probablemente en el futuro próximo?",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "no en mi casa, sino desde... en casa de.../ en...",
  "regelmäßige wöchentliche Arbeitszeit": "Horas de trabajo semanal",
  "seit": "desde",
  "verheiratet": "casado/a",
  "verwitwet": "viudo/a",
  "von – bis:": "de - a: ",
  "zu einer abgeschlossenen": "de la (terminada)",
  "Übt Ihr Kind": "Su hijo ejerce",
  "… vorübergehend zu Ausbildungszwecken seit ... bei/in ....": "... temporalmente, con fines de formación, en casa de/ en... desde..."
}