{
  "(Unterschrift des Kindes)": "(Firma del hijo/ de la hija)",
  "(Unterschrift des/der Berechtigten)": "(Firma de la persona autorizada)",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. no ha cumplido los 21 años, no ocupa un empleo y no se apuntó como solicitante de empleo en la Agencia Federal Alemana de Empleo",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. no ha cumplido los 25 años y",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. Por sufrir discapacidades graves producto de daños físicos,mentales o psicológicos se ve incapaz de autofinanciarse; el requisito es que las discapacidades se hayan dado antes de cumplir los 25 años (sin límite de edad).",
  "Allgemeine Hinweise": "Observaciones generales",
  "Art der Tätigkeit": "Tipo de actividad",
  "Außerdem teile ich Folgendes mit:": "Además, aclaro lo siguiente",
  "Bachelor": "grado",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Por favor, tenga presente las indicaciones para rellenar el formulario de aclaración y para los documentos justificativos necesarios.",
  "Das Kind wohnt": "El hijo vive",
  "Datum": "Fecha  ",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "El hijo/la hija ejerce una actividad económica, si ocupa un empleo destinado a constituir ingresos y que exige su mano de obra personal. Por consiguiente, la \"actividad económica\" puede ser constituida por activitdades por cuenta ajena, actividades agrícolas y forestales, actividades comerciales y actividades por cuenta propia. Por lo tanto, la gestión de los propios bienes no constituye una actividad económica. ",
  "Familienstand:": "Estado civil:",
  "Geburtsdatum": "Fecha de nacimiento",
  "Hat das Kind eigene Kinder?": "Su hijo/hija tiene hijos/as propios/as?",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Indicación según la Ley Federal de Protección de Datos: Las declaraciones hechas se guardan por y con el fin de los párrafos 31, y 62 a 78 de la Ley de Impuestos sobre la Renta y las reglamentaciones de la Ley fiscal, o bien son recabados, procedidos y utilizadas por la Ley Federal de Subsidios Familiares y el Código de Seguridad Social. ",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "El subsidio familiar por hijos se paga para todos los niños y adolescentes hasta los 18 años cumplidos. La consideración de un hijo mayor de edad es posible, si",
  "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
  "Master": "Maestría/ Máster",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "En el caso de haber finalizado una formación profesional inicial sólo se va a considerar a su(s) hijo(s) en los casos 2 (a - d) si no ejerce un empleo (perjudicial).",
  "Name": "Apellidos",
  "Name und Vorname des/der Kindergeldberechtigten": "Apellidos, Nombre del/ de la beneficiario/a del subsidio familiar por hijos",
  "Steuer-ID des Kindes": "Número de Identificación de impuestos del hijo",
  "Steuer-ID des/der Kindergeldberechtigten": "Número de Identificación fiscal del beneficiario del subsidio familiar",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Consultas telefónicas (durante el día) bajo el número:",
  "Vorname": "Nombre",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Aseguramos que los datos en esta declaración son ciertos. Se adjuntan los documentos necesarios. Sabemos que cada cambio respectivo a las declaraciones hechas tiene que notificarse inmediatamente en la Caja Familiar competente.",
  "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Subsidios familiares indebidamente pagados tienen que ser reembolsados.",
  "a) für einen Beruf ausgebildet wird oder": "a) prosigue una formación profesional",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) no puede empezar o proseguir una formación profesional por la falta de un puesto de formación profesional",
  "d) einen geregelten Freiwilligendienst leistet oder": "d) está realizando un servicio voluntario (social o ecológico) legalmente reconocido ",
  "dauernd getrennt lebend": "vive permanentemente separado/a",
  "geschieden": "divorciado/a",
  "in eingetragener Lebenspartnerschaft lebend": "vive en una unión civil",
  "in meinem Haushalt": "en mi casa",
  "ja, seit .............": "sí, desde...",
  "ledig": "soltero/a",
  "nein": "No",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "no en mi casa, sino desde... en casa de.../ en...",
  "regelmäßige wöchentliche Arbeitszeit": "Horas de trabajo semanal",
  "seit": "desde",
  "verheiratet": "casado/a",
  "verwitwet": "viudo/a"
}