{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "کودک بالغی که سن ۲۱ سال را تمام نکرده‌ است, شاغل نیست و در اداره کار به عنوان کار یاب( بیکار ) ثبت نام شده است",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "هنوزبه سن ۲۵ سال تمام نرسیده و",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "به دلیل داشتن ناتوانی بدنی، ذهنی یا اختلال روانی نتواند از خود مراقبت کند. به شرط آنکه اختلال او قبل از ۲۵ سالگی اتفاق افتاده باشد (بدون محدودیت سنی).",
    "Art der Tätigkeit": "نوع شغل",
    "Datum": "تاریخ آن",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "فرزندی مشتغل می‌باشد که هدف انجام آن کسب در‌آمد باشد و برای انجام آن نیاز به نیروی کار شخصی داشته باشد. عبارت مشتغل می‌تواند به موارد زیر هم اشاره داشته باشد: فعالیت استخدام شده، فعالیت‌های مربوط به کشاورزی یا جنگلداری، فعالیت‌های تجاری یا خویش فرما. مدیریت اموال شخصی خود به عنوان اشتغال در نظر گرفته نمی‌شود.",
    "Geburtsdatum": "تاریخ تولد",
    "Kindergeld-Nr.": "شماره پرونده کمک هزینه کودک",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "بعد از پایان دوره اول آموزش های حرفه ای یا دوره اول دانشگاه ای فقط بچه در حالت شماره ۲از ( a تا d) در نظر گرفته می شود، اگر بچه به دنبال هیچ اشتغال مفید( مضر) نبوده باشد .",
    "Name": "نام و نام خانوادگی",
    "Telefonische Rückfrage tagsüber unter Nr.:": "شماره تلفن برای پرسش های احتمالی در طول روز.",
    "Vorname": "اسم",
    "Zeitraum": "مدت اقامت",
    "a) für einen Beruf ausgebildet wird oder": "الف) دوره کارآموزی را طی میکند",
    "bis": "تا",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "س) دوره اموزشی را به خاطر کمبود جا برای تحصیل و اموزش نمیتواند شروع یا ادامه بدهد",
    "d) einen geregelten Freiwilligendienst leistet oder": "د ) کار داوطلبانه فدرال بطور منظم ومرتب دارد ویا"
}