{
  "date": "2014-04-01",
  "rows": [
    [
      "",
      "Name und Vorname des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Kindergeld-Nr."
    ],
    [
      "",
      "Steuer-ID des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Telefonische Rückfrage tagsüber unter Nr.:"
    ],
    [
      "",
      "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen."
    ],
    [
      "",
      "Erklärung zu den Verhältnissen eines über 18 Jahre alten Kindes"
    ],
    [
      "1",
      "Angaben zur Person des Kindes"
    ],
    [
      "",
      "Name"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Steuer-ID des Kindes"
    ],
    [
      "",
      "Familienstand:"
    ],
    [
      "",
      "ledig"
    ],
    [
      "",
      "seit"
    ],
    [
      "",
      "verheiratet"
    ],
    [
      "",
      "in eingetragener Lebenspartnerschaft lebend"
    ],
    [
      "",
      "verwitwet"
    ],
    [
      "",
      "geschieden"
    ],
    [
      "",
      "dauernd getrennt lebend"
    ],
    [
      "",
      "Das Kind wohnt"
    ],
    [
      "",
      "in meinem Haushalt"
    ],
    [
      "",
      "nicht in meinem Haushalt, sondern seit .... bei/in ......"
    ],
    [
      "",
      "vorübergehend zu Ausbildungszwecken seit ... bei/in ...."
    ],
    [
      "",
      "Hat das Kind eigene Kinder?"
    ],
    [
      "",
      "ja, seit ............."
    ],
    [
      "",
      "nein"
    ],
    [
      "2",
      "Weitere Angaben zum Kind (bitte Nachweise beifügen)"
    ],
    [
      "",
      "Zeitraum 1"
    ],
    [
      "",
      "von"
    ],
    [
      "",
      "bis"
    ],
    [
      "",
      "ggf. Zeitraum 2"
    ],
    [
      "",
      "von"
    ],
    [
      "",
      "bis"
    ],
    [
      "",
      "Mein unter 1 genanntes Kind"
    ],
    [
      "",
      "hat das 21. Lebensjahr noch nicht vollendet, steht/stand nicht in einem Beschäftigungsverhältnis und ist/war bei der Bundesagentur für Arbeit als arbeitsuchend registriert."
    ],
    [
      "",
      "kann/konnte eine Ausbildung bzw. ein Studium mangels Ausbildungsplatz bzw. Studienplatz (noch) nicht beginnen oder fortsetzen."
    ],
    [
      "",
      "Mein unter 1 genanntes Kind befindet/befand sich"
    ],
    [
      "",
      "in Schulausbildung."
    ],
    [
      "",
      "in Berufsausbildung."
    ],
    [
      "",
      "im Studium."
    ],
    [
      "",
      "in einer sonstigen Ausbildungsmaßnahme:"
    ],
    [
      "",
      "in einer Übergangszeit von höchstens vier Monaten (siehe Hinweise)."
    ],
    [
      "",
      "in einem Freiwilligendienst nach § 32 Abs. 4 Satz 1 Nr. 2 Buchstabe d EStG bzw. § 2 Abs. 2 Satz 1 Nr. 2 Buchstabe d BKGG (siehe Hinweise)."
    ],
    [
      "",
      "Mein unter 1 genanntes Kind"
    ],
    [
      "",
      "kann/konnte sich aufgrund einer körperlichen/geistigen/seelischen Behinderung nicht selbst unterhalten."
    ],
    [
      "",
      "Weiter bei Punkt 5; bitte füllen Sie zusätzlich das Formular KG 5f aus."
    ],
    [
      "3",
      "Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes (auch für Zeiträume vor Vollendung des 18. Lebensjahres)"
    ],
    [
      "",
      "Mein unter 1 genanntes Kind"
    ],
    [
      "",
      "hat bereits eine Ausbildung abgeschlossen/wird in Kürze eine Ausbildung abschließen."
    ],
    [
      "",
      "Berufsabschluss:"
    ],
    [
      "",
      "Ausbildungsende:"
    ],
    [
      "",
      "hat bereits ein Studium abgeschlossen/wird in Kürze ein Studium abschließen."
    ],
    [
      "",
      "im Fach/in den Fächern:"
    ],
    [
      "",
      "Ende des Studiums:"
    ],
    [
      "",
      "hat/wird folgenden akademischen Grad erhalten:"
    ],
    [
      "",
      "Bachelor"
    ],
    [
      "",
      "Master"
    ],
    [
      "",
      "Diplom"
    ],
    [
      "",
      "Zeitpunkt:"
    ],
    [
      "",
      "hat bisher noch keine Berufsausbildung bzw. noch kein Studium abgeschlossen."
    ],
    [
      "4",
      "Angaben zur Erwerbstätigkeit des Kindes"
    ],
    [
      "",
      "(nur ausfüllen, wenn bereits eine Ausbildung/ein Studium abgeschlossen wurde)"
    ],
    [
      "",
      "Die der Familienkasse vorliegenden Angaben zur Erwerbstätigkeit haben sich nicht geändert."
    ],
    [
      "",
      "Die der Familienkasse vorliegenden Angaben zur Erwerbstätigkeit werden sich voraussichtlich nicht ändern."
    ],
    [
      "",
      "Mein unter 1 genanntes Kind"
    ],
    [
      "",
      "übt keine Erwerbstätigkeit aus/wird voraussichtlich keine Erwerbstätigkeit ausüben."
    ],
    [
      "",
      "übt eine geringfügige Beschäftigung (Minijob) aus/wird voraussichtlich eine geringfügige Beschäftigung ausüben:"
    ],
    [
      "",
      "von"
    ],
    [
      "",
      "bis"
    ],
    [
      "",
      "(bitte Nachweise beifügen)"
    ],
    [
      "",
      "übt folgende (weitere) Erwerbstätigkeit aus/wird voraussichtlich folgende (weitere) Erwerbstätigkeit ausüben:"
    ],
    [
      "",
      "(bitte Verträge/Nachweise beifügen; ggf. Angaben auf einem gesonderten Blatt)"
    ],
    [
      "",
      "(voraussichtliche) Dauer von – bis:"
    ],
    [
      "",
      "Art der Tätigkeit"
    ],
    [
      "",
      "Dienstherr/Arbeitgeber Anschrift"
    ],
    [
      "",
      "regelmäßige wöchentliche Arbeitszeit"
    ],
    [
      "5",
      "Außerdem teile ich Folgendes mit:"
    ],
    [
      "",
      "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt."
    ],
    [
      "",
      "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind."
    ],
    [
      "",
      "Datum"
    ],
    [
      "",
      "(Unterschrift des/der Berechtigten)"
    ],
    [
      "",
      "(Unterschrift des Kindes)"
    ],
    [
      "",
      "Hinweise zur Erklärung zu den Verhältnissen eines über 18 Jahre alten Kindes"
    ],
    [
      "",
      "Allgemeine Hinweise"
    ],
    [
      "",
      "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es"
    ],
    [
      "",
      "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder"
    ],
    [
      "",
      "2. noch nicht das 25. Lebensjahr vollendet hat und"
    ],
    [
      "",
      "a) für einen Beruf ausgebildet wird oder"
    ],
    [
      "",
      "b) sich in einer Übergangszeit von höchstens vier Monaten befindet (siehe auch zu 2.) oder"
    ],
    [
      "",
      "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder"
    ],
    [
      "",
      "d) einen geregelten Freiwilligendienst leistet oder"
    ],
    [
      "",
      "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze)."
    ],
    [
      "",
      "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht."
    ],
    [
      "",
      "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden."
    ],
    [
      "Zu 2",
      "Weitere Angaben zum Kind"
    ],
    [
      "",
      "Für ein volljähriges, noch nicht 25 Jahre altes Kind besteht auch dann Anspruch auf Kindergeld, wenn es sich in einer Übergangszeit von höchstens vier Monaten befindet, die zwischen zwei Ausbildungsabschnitten oder zwischen einem Ausbildungsabschnitt und der Ableistung eines geregelten Freiwilligendienstes im Sinne des § 32 Abs. 4 Satz 1 Nr. 2 Buchstabe d Einkommensteuergesetz (EStG) bzw. § 2 Abs. 2 Satz 1 Nr. 2 Buchstabe d Bundeskindergeldgesetz (BKGG) liegt (siehe unten)."
    ],
    [
      "",
      "Nach § 32 Abs. 4 Satz 1 Nr. 2 Buchstabe d EStG bzw. § 2 Abs. 2 Satz 1 Nr. 2 Buchstabe d BKGG werden Kinder berücksichtigt, die einen geregelten Freiwilligendienst ableisten. Dazu gehören das freiwillige soziale Jahr und das freiwillige ökologische Jahr im Sinne des Jugendfreiwilligendienstegesetzes, der Europäische Freiwilligendienst („Jugend in Aktion“), der entwicklungspolitische Freiwilligendienst „weltwärts“, der Freiwilligendienst aller Generationen (§ 2 Absatz 1a SGB VII), der Internationale Jugendfreiwilligendienst im Sinne der Richtlinie des Bundesministeriums für Familie, Senioren, Frauen und Jugend vom 20.12.2010 (GMBI. S. 1778) und der Bundesfreiwilligendienst im Sinne des Bundesfreiwilligendienstgesetzes."
    ],
    [
      "",
      "Bitte weisen Sie die o. g. Voraussetzungen anhand geeigneter Belege (z. B. Schul- oder Immatrikulationsbescheinigung, Ausbildungsvertrag, schriftliche Vereinbarung über die Durchführung des Freiwilligendienstes, Bestätigung der Bundesagentur für Arbeit über die Meldung als arbeitsuchend, etc.) nach."
    ],
    [
      "Zu 3",
      "Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes"
    ],
    [
      "",
      "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z. B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens)."
    ],
    [
      "Zu 4",
      "Angaben zur Erwerbstätigkeit des Kindes"
    ],
    [
      "",
      "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit."
    ],
    [
      "",
      "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o. ä. mindern die vertraglich vereinbarte Arbeitszeit nicht."
    ]
  ],
  "title": "Kindergeld: Erklärung zu den Verhältnissen eines über 18 Jahre alten Kindes",
  "url": "http://www.arbeitsagentur.de/web/wcm/idc/groups/public/documents/webdatei/mdaw/mtay/~edisp/l6019022dstbai408118.pdf"
}