{
  "(Unterschrift des Kindes)": "(Firma del figlio)",
  "(Unterschrift des/der Berechtigten)": "(Firma della persona responsabile)",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. non hanno ancora compiuto 21 anni, non hanno un impiego lavorativo e sono registrati presso un ufficio di collocamento (Agentur für Arbeit o Arbeitsagentür) nazionale come disoccupati in cerca di lavoro, oppure",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. non hanno ancora compiuto 25 anni e",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. non sono in grado di mantenersi da soli a causa di disabilità fisiche, mentali o psichiche; a condizione che la disabilità sia stata certificata prima del compimento dei 25 anni di età (senza limiti di età).",
  "Allgemeine Hinweise": "Note generali",
  "Art der Tätigkeit": "Tipo di attività",
  "Außerdem teile ich Folgendes mit:": "Note aggiuntive:",
  "Bachelor": "Bachelor",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Si prega di fare attenzione alle indicazioni per la compilazione del modulo di dichiarazione e per la documentazione necessaria.",
  "Das Kind wohnt": "Il figlio abita",
  "Datum": "Data",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Un figlio si considera impiegato in un’attività lavorativa quando pratica un’attività lavorativa finalizzata al guadagno di un reddito che richiede l’utilizzo delle sue capacità lavorative personali. Ne consegue che la definizione di “attività lavorativa” include l’esercizio di attività di lavoro subordinato, agricole o forestali, commerciali o autonome. La gestione di un proprio patrimonio non è invece considerata attività lavorativa.",
  "Familienstand:": "Stato civile:",
  "Geburtsdatum": "Data di nascita",
  "Hat das Kind eigene Kinder?": "Il figlio ha a sua volta dei figli?",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Informativa sulla privacy: La raccolta, il trattamento e l’utilizzo dei dati personali avvengono ai sensi e per gli scopi degli articoli 31 e da 62 a 78 della legge tedesca relativa all’imposta sul reddito (Einkommensteuergesetz) e delle disposizioni del codice tributario tedesco (Abgabenordnung), oltre che ai sensi della legge federale sugli assegni familiari (Bundeskindergeldgesetz) e del codice tedesco della previdenza sociale (Sozialgesetzbuch).",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Gli assegni familiari sono corrisposti per tutti i figli fino al compimento dei 18 anni di età. I figli maggiorenni potranno essere presi in considerazione, se",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Master": "Master",
  "Name": "Cognome",
  "Name und Vorname des/der Kindergeldberechtigten": "Cognome e nome della persona avente diritto agli assegni familiari",
  "Steuer-ID des Kindes": "Codice fiscale del figlio",
  "Steuer-ID des/der Kindergeldberechtigten": "Codice fiscale della persona avente diritto agli assegni familiari",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
  "Vorname": "Nome",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Dichiariamo che tutti i dati forniti sono veritieri ed esatti. La documentazione necessaria è fornita in allegato. Siamo a conoscenza dell’obbligo di comunicare immediatamente alla Familienkasse competente ogni eventuale modifica dei dati forniti.",
  "a) für einen Beruf ausgebildet wird oder": "a) stanno frequentando un corso di formazione professionale oppure",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) non sono in grado di iniziare o continuare un corso di formazione professionale per via di carenza di posti, o",
  "d) einen geregelten Freiwilligendienst leistet oder": "d) prestano un servizio di volontariato ai sensi di legge, oppure",
  "dauernd getrennt lebend": "separato/a",
  "geschieden": "divorziato/a",
  "in eingetragener Lebenspartnerschaft lebend": "convivente in un’unione civile registrata",
  "in meinem Haushalt": "nel mio nucleo familiare",
  "ja, seit .............": "sì, dal .............",
  "ledig": "nubile/celibe",
  "nein": "no",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "non nel mio nucleo familiare, ma da .... presso/a ......",
  "regelmäßige wöchentliche Arbeitszeit": "Orario di lavoro settimanale regolare",
  "seit": "da",
  "verheiratet": "sposato/a",
  "verwitwet": "vedovo/a"
}