{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1.º ainda não completou 21 anos, não tem vínculo laboral e está inscrito num centro de emprego nacional ou",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2.º ainda não completou 25 anos e",
    "Datum": "Data",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Um jovem é considerado empregado, quando desempenha uma actividade profissional com objectivo de remuneração e que exija empregar a sua própria força de trabalho. O conceito de \"emprego\" inclui o trabalho por conta de outrem, na agricultura e silvicultura ou trabalho como trabalhador independente. Não é considerado como emprego a administração de bens próprios.",
    "Geburtsdatum": "Data de nascimento",
    "Kindergeld-Nr.": "N.º do abono de família",
    "Name": "Apelido(s)",
    "Name und Vorname des/der Kindergeldberechtigten": "Apelido e nome da/do beneficiária/o do abono de família",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Pedidos de informação por telefone para o n.º:",
    "Vorname": "Nome(s)",
    "a) für einen Beruf ausgebildet wird oder": "a) está em formação profissional ou",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) não pode começar ou continuar uma formação profissional por falta de vagas",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) esteja a cumprir um serviço voluntário oficial",
    "dauernd getrennt lebend": "separada/o de facto",
    "geschieden": "divorciada/o",
    "in eingetragener Lebenspartnerschaft lebend": "em união de facto registada",
    "ledig": "solteira/o",
    "nein": "não",
    "seit": "desde",
    "verheiratet": "casada/o",
    "verwitwet": "viúva/o"
}