{
  "Steuer-ID des Kindes": "ИНН ребенка",
  "Übt Ihr Kind": "3. Занимается ли Ваш ребенок",
  "Kindergeld-Nr.": "Номер детского пособия",
  "Erstausbildung und Erwerbstätigkeit": "базовом образовании и трудовой деятельности",
  "nein": "нет",
  "Wenn Sie a) oder b) mit „ja“ beantwortet haben, füllen Sie bitte nachfolgende Tabelle aus (ggf. auf einem gesonderten Blatt). Bitte fügen Sie entsprechende Nachweise bei.": "Если Вы ответили \"да\" на вопрос а) или b), то заполните нижеприведенную таблицу (при необходимости на отдельном листе). Пожалуйста, приложите соответствующие подтверждающие документы.  ",
  "zu einer abgeschlossenen": "о законченном ",
  "regelmäßige wöchentliche Arbeitszeit": "Еженедельная продолжительность рабочего времени",
  "Abschluss im Fach/in den Fächern:": "Получена специальность/специальности:",
  "Ende des Studiums am: ": "дата окончания обучения:",
  "Vorname": "Имя",
  "Master": "Магистра",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder d) einen geregelten Freiwilligendienst leistet oder": "c) не может начать или продолжить профессиональное обучение из-за нехватки учебных мест или d) занят на регламентированной добровольной службе или  ",
  "Anschrift": "Адрес",
  "ja, seit .............": "да, с (дата появления первого ребенка) ..............",
  "ja   ": "да",
  "Hat Ihr Kind bereits ein Studium abgeschlossen?      ": "2. Есть ли у Вашего ребенка законченное высшее образование?",
  "Außerdem teile ich Folgendes mit:": "4. Кроме того, сообщаю следующее:",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. еще не достиг возраста 25 полных лет и ",
  "Wenn ja,": "Если да,",
  "Das Kind wohnt": "Ребенок проживает",
  "nein b) eine (weitere) Erwerbstätigkeit aus bzw. wird es dies voraussichtlich tun?                 ": "нет b) (дальнейшей) трудовой деятельностью, а также планирует ли он ею заниматься?",
  "in meinem Haushalt": "вместе со мной",
  "verwitwet": "вдовец/вдова",
  "Angaben zum Kind:": "Сведения о ребенке:",
  "Bachelor": "Бакалавра",
  "Zu 1 und zu 2 Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Die Angaben sind auch für Zeiträume vor Vollendung des 18. Lebensjahres zu machen.": "Пояснения к пунктам 1 и 2 (сведения о пройденном профессиональном обучении/полученном высшем образовании) Образование (профессиональное или высшее) считается законченным, если по его завершении выпускник может работать по профессии, даже если непосредственно за ним следует дальнейшее обучение на его основе. Следует предоставить сведения за период до момента достижения 18-летнего возраста.",
  "Erklärung": "Уведомление",
  "Steuer-ID des/der Kindergeldberechtigten": "ИНН лица, пользующегося правом на получение детского пособия",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Пожалуйста, обратите внимание на указания по заполнению бланка уведомления и на необходимые подтверждающие документы",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) находится в промежуточном периоде после прекращения обучения не дольше четырех месяцев или",
  "… vorübergehend zu Ausbildungszwecken seit ... bei/in ....": "... временно в целях получения образования с (дата) ... у/в (указать, где и с кем проживает ребенок) ....",
  "Ja": "да",
  "(voraussichtliche) Dauer": "Период (примерно)",
  "verheiratet": "состоит в браке",
  "Art der Tätigkeit             ": "Вид деятельности",
  "Name": "Фамилия",
  "Als akademischer Grad wurde verliehen:": "Присвоена ученая степень:",
  "Hinweise zur Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit eines über 18 Jahre alten Kindes": "Указания и пояснения к уведомлению о законченном базовом образовании и трудовой деятельности ребенка старше 18 лет",
  "von – bis:": "с - по (указать даты):",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "не со мной, а с (дата) ... у/в (указать, где и с кем проживает ребенок)  ... ...",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "После окончания первого профессионального обучения или получения первого высшего образования ребенку и дальше может начисляться детское пособие в случаях, перечисленных в пункте 2 (а-d), только при условии, что ребенок не занимается никакой (вредной) трудовой деятельностью. Неправомерно полученное детское пособие подлежит возврату.",
  "Name und Vorname des/der Kindergeldberechtigten": "Фамилия и имя лица, пользующегося правом на получение детского пособия",
  "Hat Ihr Kind bereits eine Berufsausbildung abgeschlossen?   ": "1. Есть ли у Вашего ребенка законченное профессиональное образование?",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. еще не достиг возраста 21 года, не состоит в трудовых отношениях и зарегистрирован в агентстве по трудоустройству внутри страны как лицо, ищущее работу или",
  "(Unterschrift des Kindes)": "(подпись ребенка)",
  "eines über 18 Jahre alten Kindes": "ребенка старше 18 лет",
  "Hat das Kind eigene Kinder?                        ": "Есть ли у ребенка свои дети?",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": " Мы гарантируем, что все указанные сведения соответствуют действительности. Необходимые подтверждающие документы прилагаются. Нам известно, что о любых изменениях в указанных сведениях необходимо незамедлительно сообщать в соответствующее отделение социальной службы по защите семьи (т.н. \"семейную кассу\").",
  "Familienstand:": "Семейное положение:",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Детское пособие выплачивается на всех детей до момента достижения ими 18-летнего возраста. Рассмотрение продления срока выплаты пособия после достижения ребенком совершеннолетия возможно, если ребенок ",
  "Ja ": "да",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
  "ledig ": "холост/не замужем",
  "a) für einen Beruf ausgebildet wird oder": "a) проходит профессиональное обучение или",
  "Geburtsdatum": "Дата рождения",
  "Zu 3 Angaben zur Erwerbstätigkeit des Kindes": " Пояснения к пункту 3 (сведения о трудовой деятельности ребенка)",
  "Allgemeine Hinweise": "Общие пояснения",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Ребенок считается работающим, если он занят каким-либо видом деятельности, направленным на получение доходов и требующим его собственного труда. Отсюда следует, что понятию \"трудовая деятельность\" может соответствовать труд по найму, сельско- и лесохозяйственная, промысловая и предпринимательская деятельность. Управление личным имуществом, напротив, не является трудовой деятельностью. ",
  "seit": "с (дата)",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach.": "Пожалуйста, подтвердите еженедельную продолжительность рабочего времени соответствующими документами (например, трудовым договором/справкой от работодателя).",
  "(Unterschrift des/der Berechtigten)": "(подпись лица, пользующегося правом на получение детского пособия)",
  "Datum": "Дата ",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. не в состоянии содержать себя самостоятельно из-за физической, душевной или умственной неполноценности; при условии, что неполноценность наступила до момента достижения возраста 25 лет (возраст получения пособия не ограничен).",
  "in eingetragener Lebenspartnerschaft lebend": "состоит в зарегистрированном гражданском партнерстве",
  "geschieden": "разведен(а)",
  "Nur wenn Sie Frage 1 bzw. Frage 2 mit „ja“ beantwortet haben, bitte ausfüllen:": "Заполните только в случае, если Вы ответили \"да\" на вопрос 1. или 2.:",
  "dauernd getrennt lebend": "проживает отдельно от супруга/супруги в течение длительного времени",
  "Dienstherr/Arbeitgeber": "Юрлицо/работодатель",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Ссылка на федеральный закон о защите персональных данных: сбор, обработка и использование персональных данных производится на основании и во исполнение §§31, 62-78 закона о подоходном налоге и положений налогового кодекса либо на основании федерального закона о детских пособиях и социального кодекса.",
  "a) eine geringfügige Beschäftigung (Minijob) aus bzw. wird es dies voraussichtlich tun?   ": "а) работой за минимальную заработную плату (Minijob), а также планирует ли он ею заниматься?"
}