{
    "(Unterschrift des Kindes)": "(подпись ребенка)",
    "(Unterschrift des/der Berechtigten)": "(подпись лица, пользующегося правом на получение детского пособия)",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. еще не достиг возраста 21 года, не состоит в трудовых отношениях и зарегистрирован в агентстве по трудоустройству внутри страны как лицо, ищущее работу или",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. еще не достиг возраста 25 полных лет и",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. не в состоянии содержать себя самостоятельно из-за физической, душевной или умственной неполноценности; при условии, что неполноценность наступила до момента достижения возраста 25 лет (возраст получения пособия не ограничен).",
    "Allgemeine Hinweise": "Общие указания",
    "Art der Tätigkeit": "Вид деятельности",
    "Außerdem teile ich Folgendes mit:": "4. Кроме того, сообщаю следующее:",
    "Bachelor": "Бакалавра",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Пожалуйста, обратите внимание на указания по заполнению бланка уведомления и на необходимые подтверждающие документы",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o. ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Пожалуйста, подтвердите еженедельную продолжительность рабочего времени соответствующими документами (например, трудовым договором/справкой от работодателя). Если фактическая продолжительность рабочего времени отличается от установленной в договоре, ее можно подтвердить, предъявив документ о расчете заработной платы, выписку со счета, куда начисляется заработная плата, или справку от работодателя. Отсутствие на рабочем месте на основании отпуска, болезни и т.п. не сокращают продолжительность рабочего времени, установленную в договоре.",
    "Das Kind wohnt": "Ребенок проживает",
    "Datum": "дата",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Ребенок считается работающим, если он занят каким-либо видом деятельности, направленным на получение доходов и требующим его собственного труда. Отсюда следует, что понятию \"трудовая деятельность\" может соответствовать труд по найму, сельско- и лесохозяйственная, промысловая и предпринимательская деятельность. Управление личным имуществом, напротив, не является трудовой деятельностью.",
    "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z. B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "Образование (профессиональное или высшее) считается законченным, если по его завершении выпускник может работать по профессии, даже если непосредственно за ним следует дальнейшее обучение на его основе. Это касается и тех случаев, когда окончание обучения само по себе еще не дает право заниматься желаемой профессией (например, продавцы, санитары скорой помощи, учителя или юристы после сдачи первого государственного экзамена).",
    "Geburtsdatum": "дата рождения",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Ссылка на федеральный закон о защите персональных данных: сбор, обработка и использование персональных данных производится на основании и во исполнение §§31, 62-78 закона о подоходном налоге и положений налогового кодекса либо на основании федерального закона о детских пособиях и социального кодекса.",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Детское пособие выплачивается на всех детей до момента достижения ими 18-летнего возраста. Рассмотрение продления срока выплаты пособия после достижения ребенком совершеннолетия возможно, если ребенок",
    "Kindergeld-Nr.": "Номер детского пособия",
    "Master": "Магистра",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "После окончания первого профессионального обучения или получения первого высшего образования ребенку и дальше может начисляться детское пособие в случаях, перечисленных в пункте 2 (а-d), только при условии, что ребенок не занимается никакой (вредной) трудовой деятельностью.",
    "Name": "фамилия, имя",
    "Name und Vorname des/der Kindergeldberechtigten": "Фамилия и имя лица, пользующегося правом на получение детского пособия",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
    "Vorname": "Имя",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Мы гарантируем, что все указанные сведения соответствуют действительности. Необходимые подтверждающие документы прилагаются. Нам известно, что о любых изменениях в указанных сведениях необходимо незамедлительно сообщать в соответствующее отделение социальной службы по защите семьи (т.н. \"семейную кассу\").",
    "Zeitraum": "период",
    "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Неправомерно полученное детское пособие подлежит возврату.",
    "a) für einen Beruf ausgebildet wird oder": "a) проходит профессиональное обучение или",
    "bis": "до",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) не может начать или продолжить профессиональное обучение из-за нехватки учебных мест или",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) занят на регламентированной добровольной службе или",
    "in meinem Haushalt": "вместе со мной",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "не со мной, а с (дата) ... у/в (указать, где и с кем проживает ребенок) ... ...",
    "regelmäßige wöchentliche Arbeitszeit": "Еженедельная продолжительность рабочего времени"
}