{
  "Steuer-ID des Kindes": "Poreski identifikacioni broj deteta",
  "Übt Ihr Kind": "Da li Vaše dete obavlja",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "Erstausbildung und Erwerbstätigkeit": "Prvobitnom stručnom obrazovanju i sticanju radne sposobnosti",
  "nein": "ne",
  "Wenn Sie a) oder b) mit „ja“ beantwortet haben, füllen Sie bitte nachfolgende Tabelle aus (ggf. auf einem gesonderten Blatt). Bitte fügen Sie entsprechende Nachweise bei.": "Ukoliko ste na a) ili b) odgovorili sa „da“, molimo vas da popunite sledeću tabelu (eventualno na posebnom listu).  Molimo Vas da priložite odgovarajuće dokaze.",
  "zu einer abgeschlossenen": "o završenom",
  "regelmäßige wöchentliche Arbeitszeit": "redovno nedeljno radno vreme",
  "Ende des Studiums am:": "Datum završetka studija:",
  "Vorname": "Prezime",
  "Master": "Master",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder d) einen geregelten Freiwilligendienst leistet oder": "c) ne može da otpočne ili da nastavi sa obukom za određeno zanimanje jer nema mesta za obuku ili d) je na redovnom dobrovoljnom služenju ili",
  "Abschluss im Fach/in den Fächern:": "Diplomirao-/la u predmetu/predmetima:",
  "Anschrift": "Adresa",
  "ja, seit .............": "da,od.............",
  "ja": "da",
  "Hat Ihr Kind bereits ein Studium abgeschlossen?": "Da li je Vaše dete već završilo studije?",
  "Außerdem teile ich Folgendes mit:": "Pored toga, saopštavam sledeće:",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. još nije navršio 25. godinu i",
  "Wenn ja,": "Ako da,",
  "Das Kind wohnt": "Dete živi",
  "nein b) eine (weitere) Erwerbstätigkeit aus bzw. wird es dies voraussichtlich tun?": "ne b) neki (drugi) rad, odn. da li to namerava? ",
  "in meinem Haushalt": "u mom domaćinstvu",
  "verwitwet": "udovac/udovica",
  "Angaben zum Kind:": "Podaci o detetu:",
  "Bachelor": "Bachelor",
  "Zu 1 und zu 2 Angaben zur bisherigen Berufsausbildung / zum bisherigen Studium des Kindes Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Die Angaben sind auch für Zeiträume vor Vollendung des 18. Lebensjahres zu machen.": "Uz 1 i uz 2 podaci o dosadašnjim stručnim obukama za određeno zanimanje / dosadašnjih studija deteta. Obuka (stručna obuka ili studije) su završene, ako omogućavaju izvršavanje određenog posla čak i ukoliko se na to nadovezuje dalje obrazovanje.   Potrebno je uneti i podatke za vremenske periode pre navršenih 18 godina života. ",
  "Erklärung": "Izjava",
  "Steuer-ID des/der Kindergeldberechtigten": "Poreski identifikacioni broj lica koje ima-/ju pravo na dečiji dodatak",
  "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Molimo Vas da obratite pažnju na uputstva koja se odnose na popunjavanje obrasca Izjave kao i na dokaze koje treba priložiti.   ",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) nalazi se u prelaznom roku u trajanju ne dužem od četiri meseca ili",
  "… vorübergehend zu Ausbildungszwecken seit ... bei/in ....": "...privremeno jer se obrazuje od ...kod/u...",
  "Ja": "Da",
  "(voraussichtliche) Dauer": "(predviđeno) trajanje",
  "verheiratet": "oženjen/udata",
  "Art der Tätigkeit": "Vrsta rada",
  "Name": "Ime",
  "Als akademischer Grad wurde verliehen:": "Dodeljeno akademsko zvanje:",
  "Hinweise zur Erklärung zu einer abgeschlossenen Erstausbildung und Erwerbstätigkeit eines über 18 Jahre alten Kindes": "Napomene uz Izjavu o završenoj prvobitnoj obuci i o radnoj sposobnosti deteta starosti preko 18 godina",
  "von – bis:": "od-do",
  "nicht in meinem Haushalt, sondern seit .... bei/in ......": "ne živi u mom domaćinstvu, već od.... kod/u ......",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "Po završetku prvobitne stručne obuke ili prvih studija, dete će u slučaju pod brojem 2 (a do d) biti razmotreno samo ukoliko ne obavlja nikakvo (štetno) zanimanje.",
  "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Neosnovano primljen dečiji dodatak mora biti vraćen.",
  "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
  "Hat Ihr Kind bereits eine Berufsausbildung abgeschlossen?": "Da li je Vaše dete do sada završilo stručnu obuku za određeno zanimanje?",
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. još nije navršilo 21. godinu života, nije u radnom odnosu i ako je kod Zavoda za zapošljavanje u zemlji prijavljeno kao lice koje traži posao ili ",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Dete je radno sposobno ukoliko vrši delatnost koja je usmerena na sticanje prihoda i koja zahteva angažovanost sopstvene radne snage.  Iz toga sledi da pojam „radna sposobnost“ podrazumeva i nesamostalnu delatnost, poljoprivrednu, šumarsku, privrednu i samostalnu delatnost. Nasuprot tome, upravljanje sopstvenom imovinom ne predstavlja radnu sposobnost.",
  "eines über 18 Jahre alten Kindes": "deteta, preko 18 godina",
  "Hat das Kind eigene Kinder?": "Da li dete ima sopstvenu decu?",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Garantujemo da su svi ovde uneti podaci istiniti. Obavezni dokazi su priloženi. Upoznati smo sa činjenicom da bilo koja promena podataka mora odmah da bude saopštena nadležnoj porodičnoj kasi.",
  "Familienstand:": "Bračno stanje:",
  "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Dečiji dodatak se isplaćuje za svu decu do njihove 18. godine. Razmatranje zahteva za punoletno dete je moguće ukoliko dete",
  "Ja": "Da",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
  "ledig": "neoženjen/neudata",
  "a) für einen Beruf ausgebildet wird oder": "a) obrazuje se za određeno zanimanje",
  "Geburtsdatum": "Datum rođenja",
  "Zu 3 Angaben zur Erwerbstätigkeit des Kindes": "Uz 3 podaci o radnoj sposobnosti deteta ",
  "(Unterschrift des Kindes)": "(Potpis deteta)",
  "Allgemeine Hinweise": "Opšte napomene",
  "seit": "od",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z. B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach.": "Molimo Vas da dostavite dokaze o nedeljnom radnom vremenu na osnovu odgovarajućih dokumenata (na pr. Ugovora o radu/ potvrde poslodavca).",
  "(Unterschrift des/der Berechtigten)": "(Potpis ovlašćenog-/ovlašćenih lica)",
  "Datum": "Datum",
  "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. je usled telesne, mentalne ili duševne poremećenosti onemogućeno da se samostalno izdržava; uslov je da je sprečenost nastupila pre 25. godine (nema starosne granice).",
  "in eingetragener Lebenspartnerschaft lebend": "živi u registrovanoj životnoj zajednici",
  "geschieden": "razveden/razvedena",
  "Nur wenn Sie Frage 1 bzw. Frage 2 mit „ja“ beantwortet haben, bitte ausfüllen:": "Popuniti samo ukoliko ste 1. odnosno 2. pitanje odgovorili sa „da“: ",
  "dauernd getrennt lebend": "živi trajno razdvojeno",
  "Dienstherr/Arbeitgeber": "Davalac usluge/Poslodavac",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Napomena u skladu sa Saveznim zakonom o zaštiti podataka: Podaci se prikupljaju, obrađuju i koriste za potrebe i osnove §§ 31, 62 do 78 Zakona o porezu na prihode i zarad njihovog regulisanja u skladu sa propisima Poreskog zakona tj. na osnovu Saveznog Zakona o dečijem dodatku i Zakona o socijalnoj zaštiti. ",
  "a) eine geringfügige Beschäftigung (Minijob) aus bzw. wird es dies voraussichtlich tun?": "a)neku manje zahtevnu aktivnost (mali posao), odn. da li tako nešto namerava? "
}