{
    "(Unterschrift des Kindes)": "(Potpis deteta)",
    "(Unterschrift des/der Berechtigten)": "(Potpis ovlašćenog-/ovlašćenih lica)",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "Moguće je razmatranje zahteva za punoletno dete ukoliko dete",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "1. još nije navršilo 21. Godinu života, ne nalazi se u radnom odnosu i ako je kod Zavoda za zapošljavanje u zemlji prijavljeno kao lice koje traži posao ili",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. je usled telesne, mentalne ili duševne poremećenosti onemogućeno da se samostalno izdržava; uslov je da je sprečenost nastupila pre 25. godine (nema starosne granice).",
    "Allgemeine Hinweise": "Opšte napomene",
    "Art der Tätigkeit": "Vrsta rada",
    "Außerdem teile ich Folgendes mit:": "Pored toga, saopštavam sledeće:",
    "Bachelor": "Bachelor",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Molimo Vas da obratite pažnju na uputstva koja se odnose na popunjavanje obrasca Izjave kao i na dokaze koje treba priložiti.",
    "Das Kind wohnt": "Dete živi",
    "Datum": "Datum",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Po završetku prvobitnog obrazovanja za određeno zanimanje ili prvobitnih studija, dete će u slučajevima navedenim pod brojem 2 (od a do d) biti uzeto u obzir, samo ukoliko ne obavlja nikakvu (štetnu) delatnost. Obrazovanje (stručno obrazovanje ili studije) su završene ukoliko omogućavaju obavljanje nekog zanimanja, čak i onda, kada je za to potrebno dodatno obrazovanje. Ovo važi i kada završetak školovanja ne znači da takvo lice ima pravo da se bavi zanimanjem za koje se obrazovalo (na pr. prodavac, radnik u Hitnoj pomoći, nastavnik ili pravnik nakon polaganja 1. Državnog ispita).",
    "Geburtsdatum": "Datum rođenja",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Napomena u skladu sa Saveznim zakonom o zaštiti podataka: Podaci se prikupljaju, obrađuju i koriste za potrebe i osnove §§ 31, 62 do 78 Zakona o porezu na prihode i zarad njihovog regulisanja u skladu sa propisima Poreskog zakona tj. na osnovu Saveznog Zakona o dečijem dodatku i Zakona o socijalnoj zaštiti.",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Dečiji dodatak se isplaćuje za svu decu do njihove 18. godine. Razmatranje zahteva za punoletno dete je moguće ukoliko dete",
    "Kindergeld-Nr.": "Dečiji dodatak-Br.",
    "Master": "Master",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "Po završetku prvobitne stručne obuke ili prvih studija, dete će u slučaju pod brojem 2 (a do d) biti razmotreno samo ukoliko ne obavlja nikakvo (štetno) zanimanje.",
    "Name": "Ime",
    "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
    "Vorname": "Prezime",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Garantujemo da su svi ovde uneti podaci istiniti. Obavezni dokazi su priloženi. Upoznati smo sa činjenicom da bilo koja promena podataka mora odmah da bude saopštena nadležnoj porodičnoj kasi.",
    "Zu Unrecht erhaltenes Kindergeld muss zurückgezahlt werden.": "Neosnovano primljen dečiji dodatak mora biti vraćen.",
    "a) für einen Beruf ausgebildet wird oder": "2. još nije navršilo 25. Godinu života i",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "b) se nalazi u prelaznom roku ne dužem od četiri meseca ili",
    "d) einen geregelten Freiwilligendienst leistet oder": "c) ne može da započne ili da nastavi sa stručnim obrazovanjem usled nedostaka potrebnih mesta za obuku ili",
    "in meinem Haushalt": "u mom domaćinstvu",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "ne živi u mom domaćinstvu, već od.... kod/u ......",
    "regelmäßige wöchentliche Arbeitszeit": "redovno nedeljno radno vreme"
}