{
    "(Unterschrift des Kindes)": "çocugun imzası",
    "(Unterschrift des/der Berechtigten)": "Dilekceyi verenin ımzasi",
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. 21. yaşini doldurmamiş ve Iş ve yurtici bir Işci Bulma Kurmuna kayıtlı ise veya",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. 25. yaşini doldurmamış ve",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. eger çocuk zihinsel veya fiziksel özürlülügü varsa ve bu nedenlerle kendi geçimini sagliyamiyorsa..; önkuşul olarak çocugun 25. yaşını doldurmadan özürlü olamasıdır o zamam yaş sınırı olmaksızım çocuk Yardım Parası alabilir.",
    "Allgemeine Hinweise": "Genel bilgiler",
    "Art der Tätigkeit": "Yapdıgınız iş",
    "Außerdem teile ich Folgendes mit:": "Ayrıca sunları açıkliyorum:",
    "Bachelor": "Lisans",
    "Beachten Sie bitte die Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Lütfen dilekeyi doldururken uyarılara dikkat ediniz",
    "Das Kind wohnt": "çocuk ... yaşiyor",
    "Datum": "Tarih",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Eger bir çocuk para karşılıgı ve bu parayla geçimini sagliyorsa çalişiyor demektir. Bu kişi hem kendi işini, çifcilik veya ticari işi yapiyor olabilir. Yapdıgı ticari işlerin kendi muhasebisini yapiyorsa bu çalişiyor demek degildir.",
    "Familienstand:": "Medeni hali",
    "Geburtsdatum": "Dogum tarihi",
    "Hat das Kind eigene Kinder?": "çocugun çocukları var mı?",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Federal veri koruma yasasından uyari: Yasanin 31, 62'den - 78' sayisina kadar gerekliliyle Gelir ve Vergisi Yasası Vergimevzuatına göre düzenlemeleri sırasiyla Federal çocuk Nafaka Hukuku ve Sosyal Yasasına göre işlem yapılacak ve uygulunacaktır.",
    "Kindergeld wird für alle Kinder bis zum vollendeten 18. Lebensjahr gezahlt. Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "çocuk Yardım Parası sadece 18. yasını dolduran çocuklara ödenilir. Eger ... çocuk Yardım Parası alabilir.",
    "Kindergeld-Nr.": "çockuk Yardım Parası No.",
    "Master": "Master",
    "Name": "Soyadı",
    "Name und Vorname des/der Kindergeldberechtigten": "çocuk Yardım Parasını alacak kişinin soyadı ve adı",
    "Steuer-ID des Kindes": "Vergi Kimlik No.",
    "Steuer-ID des/der Kindergeldberechtigten": "çocuk Yardım Parasını alacak kişinin Vergi No.",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Mesayi saatlerde ulaşabilcegimiz telefon numarası",
    "Vorname": "Adı",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Tüm vermiş olduğum bilgileri (ve ek bilgileri) eksizsiz ve doğru olduğuna güvence veriyorum. çocuk yardımı ile ilgili herhangi bir değişikligi Aile Fonuna bildirmek zorunda olduğumun bilincindeyim. çocuk yardım parası hakkındaki uyari kitapcindan ve iceriğini okudum ve sorunluğumu biliyorum.",
    "a) für einen Beruf ausgebildet wird oder": "a) bir meslek yapiyorsa veya",
    "bis": "tarihine kadar",
    "dauernd getrennt lebend": "ayrı yaşamak",
    "geschieden": "boşanmış",
    "in eingetragener Lebenspartnerschaft lebend": "kayitili evlilik",
    "in meinem Haushalt": "benimle",
    "ja, seit .............": "evet ... itibaren var",
    "ledig": "bekar",
    "nein": "Hayır",
    "nicht in meinem Haushalt, sondern seit .... bei/in ......": "benimle degil, ...itibaren ... de/ile yaşiyor",
    "regelmäßige wöchentliche Arbeitszeit": "haftalık çalişma saatleri",
    "seit": "...itibaren",
    "verheiratet": "evli",
    "verwitwet": "dul"
}