{
  "(Datum)": "(date)",
  "(Name) (Vorname)": "(Last Name) (First Name)",
  "(Ort)": "(place)",
  "(Postleitzahl, Wohnort)": "(postcode, city)",
  "(Straße/Platz, Hausnummer)": "(Street/place, street number)",
  "(Unterschrift)": "(signature)",
  "*) Nur bei über 18 Jahre alten Kindern": "*) Only if child is over 18",
  "**) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "**) Only in cases where the child has moved to Germany from abroad. Please enter here the date from which the child has been living in Germany uninterrupted.",
  "Amtliche Bescheinigung der Angaben": "Official Confirmation of Certificate",
  "Bemerkungen:": "Remarks:",
  "Bitte Hinweise beachten!": "Please consider the comments!",
  "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "The existence of children and their membership of the household must be officially proven. The Household Certificate overleaf serves this purpose.",
  "Dienstsiegel oder Stempel": "Official seal or stamp",
  "Erklärung über die Haushaltszugehörigkeit von Kindern": "Declaration of number of children belonging to household",
  "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr. ... bis lfd. Nr. … aufgeführten Kinder nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - sind.": "It is hereby certified that the person named in section A, and the children listed under the registration numbers ... to ... according to these files - according to my personal knowledge - are resident.",
  "Familienstand *)": "Family status *)",
  "Familienstand:": "Family status:",
  "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Please fill out section A legibly. The details submitted by you will be confirmed by the responsible registration authority (registry office) or another public body in section B, and will receive an official seal or stamp.",
  "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "If you have listed children in your application for Child Benefit who live outside of your household long-term (and not merely occasionally), please provide a certificate of existence for them. If they are in education or vocational training, an educational or vocational training certificate may be provided instead. However, it may be no more than six months old. You can obtain the corresponding form from your Family Payments Office.",
  "Haushaltsaufnahme am": "Date of Entry into Household",
  "Haushaltsbescheinigung": "Household Certificate",
  "Hinweise": "Comments:",
  "In Deutschland seit **)": "In Germany since **)",
  "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "Child Benefit can in principle be paid to you for each of the children belonging to your household. A child qualifies as a member of your household if the child is living in your household continuously, is raised and cared for by you, and is provided for out of your household's means. The registration of a child at a registering authority does not in itself prove that the child belongs to your household. The child still qualifies as a member of your household during temporary periods spent living outside the home for educational or vocational training purposes.",
  "Kindergeld-Nr.": "Child benefit-Number",
  "Name und Vorname des/der Kindergeldberechtigten": "Surname and first name of the person entitled to child allowance",
  "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "You can find more detailed information regarding this in the Child Benefit pamphlet.",
  "Steuer-ID": "Tax identification number",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of query:",
  "Tragen Sie bitte nachstehend in der Reihenfolge der Geburten – mit dem ältesten Kind beginnend – die zu Ihrem Haushalt gehörenden Kinder ein, die Sie im Antrag auf Kindergeld/Fragebogen aufgeführt haben.": "Please enter the details of the children belonging to your household that are listed in your application for Child Benefit/questionnaire below, in the order of their birth beginning with the eldest.",
  "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "The following children are members of my household at the above-mentioned address:",
  "durch Herrn/Frau": "by Mr./Ms.",
  "geboren am": "born on",
  "geboren am:": "born on:",
  "lfd.": "Reg.",
  "wohnhaft": "Resident at",
  "zur Vorlage bei der Familienkasse": "For submission to the Family Benefits Office"
}