{
    "(Datum)": "(Fecha)",
    "(Unterschrift)": "(Firma)",
    "*) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "*) Si el/la hijo/a llegó posteriormente del extranjero, se ha de indicar desde qué fecha reside de forma permanente en Alemania.",
    "Amtliche Bescheinigung der Angaben": "Confirmación oficial de los datos",
    "Bemerkungen:": "Observaciones:",
    "Bitte Hinweise beachten!": "¡Tenga en cuenta las indicaciones!",
    "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "La existencia de hijos a cargo y su pertenecencia al hogar familiar han de ser justificados. El certificado que se encuentra en el reverso sirve para este propósito.",
    "Dienstsiegel oder Stempel": "Sello oficial",
    "Erklärung über die Haushaltszugehörigkeit von Kindern": "Declaración sobre el número de hijos que componen el hogar",
    "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr. ... bis lfd. Nr. ... aufgeführten Kinder nach den hier vorhandenen Unterlagen bzw. Erkenntnissen wie angegeben gemeldet sind.": "Por la presente, en virtud de la documentación remitida y habida cuenta de la situación, se certifica que la persona mencionada en A y los hijos a cargo indicados entre los números de orden …. y .... están registrados y son residentes en el domicilio indicado.",
    "Familienstand:": "Estado civil:",
    "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "A los efectos oportunos, rellene por favor el apartado A de manera bien legible. En el apartado B sus indicaciones han de llevar el sello de la autoridad de empadronamiento/registro (Einwohnermeldeamt) u otra autoridad pública.",
    "Geburtsdatum": "fecha de nacimiento",
    "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« (KG 3b) ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "Si usted tiene hijos por los que solicita el subsidio pero que viven de forma permanente (no solo temporal) fuera de su hogar, rogamos entregue un \"certificado de fe de vida\". Si estos hijos están en proceso de formación escolar o profesional, se puede sustituir el certificado de fe de vida por un certificado de la institución educativa competente cuya fecha de emisión debe ser menor a 6 meses. Los impresos se entregan en la Caja de Prestaciones Familiares.",
    "Haushaltsaufnahme am": "Fecha de ingreso al hogar",
    "Haushaltsbescheinigung": "Certificado de composición de hogar",
    "Hinweise": "Indicaciones",
    "In Deutschland seit *)": "Estancia en Alemania desde *)",
    "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "El derecho al subsidio por hijos a cargo le corresponde a aquellos que forman parte del hogar, circunstancia que se da por cumplida si es su residencia habitual, el núcleo de su cuidado y educación y si se financia por las rentas y los ingresos que se generan en el propio hogar. El mero empadronamiento no significa necesariamente que un/a hijo/a forme parte del hogar. En cambio, el alojamiento temporal fuera del hogar a efectos de la educación escolar o profesional no interrumpe la composición del hogar familiar.",
    "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
    "Name": "Apellidos",
    "Name und Vorname der kindergeldberechtigten Person": "Apellidos, Nombre del/ de la beneficiario/a del subsidio familiar por hijos",
    "Name und Vorname des Kindes": "Apellido/s y nombre/s del hijo",
    "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "Encontrará información detallada en el folleto explicativo sobre el subsidio por hijos a cargo.",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Consultas telefónicas (durante el día) bajo el número:",
    "Vorname": "nombre",
    "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "Relación de hijos a cargo listados en la solicitud de subsidio / en el cuestionario por orden de nacimiento (empezando por el/la mayor)",
    "dauernd getrennt lebend": "permanentamente separado/a",
    "durch Herrn/Frau": "Por el/la señor/a",
    "geboren am": "Fecha de nacimiento",
    "geschieden": "divorciado/a",
    "in Lebenspartnerschaft lebend": "vive en una unión civil",
    "ledig": "soltero/a",
    "lfd. Nr.": "Número de orden",
    "seit": "desde",
    "verheiratet": "casado/a",
    "verwitwet": "viudo/a",
    "zur Vorlage bei der Familienkasse": "para ser presentado ante la Caja de Prestaciones Familiares"
}