{
  "(Datum)": "(Date)",
  "(Name) (Vorname)": "(Nom) (Prénom)",
  "(Ort)": "(Lieu)",
  "(Postleitzahl, Wohnort)": "(Code postal, localité)",
  "(Straße/Platz, Hausnummer)": "(Rue/place, numéro)",
  "(Unterschrift)": "(Signature)",
  "*) Nur bei über 18 Jahre alten Kindern": "*) Uniquement pour les enfants âgés de plus de 18 ans",
  "**) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "**) Uniquement en cas d'arrivée d'un pays étranger, indiquez ici depuis quand l'enfant séjourne en Allemagne sans interruption.",
  "Amtliche Bescheinigung der Angaben": "Attestation officielle des informations",
  "Bemerkungen:": "Remarques :",
  "Bitte Hinweise beachten!": "Merci de lire la note explicative",
  "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "La présence des enfants et leur appartenance au foyer doivent être attestées officiellement. L'attestation d'appartenance au foyer au recto est prévue à cet effet.",
  "Dienstsiegel oder Stempel": "Cachet officiel ou tampon",
  "Erklärung über die Haushaltszugehörigkeit von Kindern": "Déclaration d'appartenance au foyer des enfants",
  "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr. ... bis lfd. Nr. … aufgeführten Kinder nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - sind.": "Par la présente, il est attesté que selon les documents disponibles - à notre connaissance - la personne mentionnée au point A et les enfants mentionnés sous les n° ... à ... sont enregistrés - domiciliés comme indiqué.",
  "Familienstand *)": "Situation de famille *)",
  "Familienstand:": "Situation de famille :",
  "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Veuillez donc compléter la partie A de manière bien lisible. Dans la partie B, vos déclarations doivent être attestées par l'autorité d'enregistrement des résidents compétente ou par une autre administration publique et être munies du cachet officiel.",
  "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "Si vous avez mentionné dans votre demande d'allocations familiales des enfants qui vivent durablement (pas seulement temporairement) hors de votre foyer, veuillez fournir un « certificat de vie ». Si ces enfants sont scolarisés ou en formation professionnelle, une attestation de scolarité ou de formation, datant de moins de six mois, peut remplacer le certificat de vie. Vous trouverez les imprimés d'attestation correspondants auprès de votre caisse d'allocations familiales.",
  "Haushaltsaufnahme am": "Arrivé(e) au foyer le",
  "Haushaltsbescheinigung": "Attestation relative à la composition du foyer",
  "Hinweise": "Note explicative",
  "In Deutschland seit **)": "En Allemagne depuis **)",
  "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "En principe, des allocations familiales peuvent vous être versées pour les enfants appartenant à votre foyer. Un enfant appartient seulement à votre foyer s'il y vit en permanence, si vous l'encadrez et l'éduquez et s'il vit des ressources de votre foyer. Le seul enregistrement d'un enfant auprès d'une autorité d'enregistrement des résidents ne signifie pas qu'il fait partie du foyer. L'appartenance au foyer est maintenue pendant un séjour extérieur temporaire pour la scolarité ou la formation professionnelle.",
  "Kindergeld-Nr.": "N° d'allocataire",
  "Name und Vorname des/der Kindergeldberechtigten": "Nom et prénom du(des) bénéficiaire(s) des prestations pour enfant",
  "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "Vous trouverez des informations complémentaires dans la notice relative aux allocations familiales.",
  "Steuer-ID": "Numéro fiscal",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Pour toute question, téléphonez pendant la journée au :",
  "Tragen Sie bitte nachstehend in der Reihenfolge der Geburten – mit dem ältesten Kind beginnend – die zu Ihrem Haushalt gehörenden Kinder ein, die Sie im Antrag auf Kindergeld/Fragebogen aufgeführt haben.": "Veuillez inscrire ci-après, dans l'ordre de leur naissance, en commençant par le plus âgé, les enfants de votre foyer que vous avez mentionnés sur la demande d'allocations familiales/le questionnaire.",
  "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "Les enfants suivants font partie de mon foyer à l'adresse ci-dessus indiquée :",
  "durch Herrn/Frau": "Par Monsieur/Madame",
  "geboren am": "Né(e) le",
  "geboren am:": "Né(e) le :",
  "lfd.": "N°",
  "wohnhaft": "Domicilié(e) :",
  "zur Vorlage bei der Familienkasse": "à présenter à la caisse d'allocations familiales"
}