{
  "(Datum)": "(Data)",
  "(Name) (Vorname)": "(Cognome) (Nome)",
  "(Ort)": "(Luogo)",
  "(Postleitzahl, Wohnort)": "(codice postale, città)",
  "(Straße/Platz, Hausnummer)": "(via/piazza, numero civico)",
  "(Unterschrift)": "(Firma)",
  "*) Nur bei über 18 Jahre alten Kindern": "*) Solo per i figli in età maggiore di 18 anni",
  "**) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "**) Solo in caso di immigrazione dall’estero: indicare da quando il figlio soggiorna ininterrottamente in Germania.",
  "Amtliche Bescheinigung der Angaben": "Certificazione ufficiale dei dati",
  "Bemerkungen:": "Note:",
  "Bitte Hinweise beachten!": "Si prega di leggere le note!",
  "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "L’esistenza in vita dei figli e la loro appartenenza al nucleo familiare devono essere certificate con documentazione ufficiale. È a questo scopo che serve il certificato di nucleo familiare sul retro.",
  "Dienstsiegel oder Stempel": "Timbro dell’ufficio o bollo",
  "Erklärung über die Haushaltszugehörigkeit von Kindern": "Dichiarazione di appartenenza di figli al nucleo familiare",
  "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr. ... bis lfd. Nr. … aufgeführten Kinder nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - sind.": "Si certifica che la persona indicata al punto A e i figli elencati dal n. ... fino al n. … sono residenti presso l’indirizzo indicato, per quanto a nostra conoscenza e in base alla documentazione esistente.",
  "Familienstand *)": "Stato civile *)",
  "Familienstand:": "Stato civile:",
  "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Si prega quindi di compilare la sezione A in modo chiaro e leggibile. Nella sezione B le vostre dichiarazioni devono essere certificate da parte del competente ufficio dell’Anagrafe (Einwohnermeldeamt) o di un altro ufficio pubblico che vi apporrà il sigillo ufficiale o il bollo d’ufficio.",
  "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "Se nella vostra richiesta di assegni familiari avete elencato dei figli che vivono in modo permanente (non solo per periodi temporanei) al di fuori del vostro nucleo familiare, allegate il certificato di esistenza in vita (Lebensbescheinigung). Per i figli che frequentano la scuola o un corso di formazione professionale, si può anche allegare, al posto del certificato di esistenza in vita (Lebensbescheinigung), un attestato della scuola o dell’istituto professionale, che però deve essere stato rilasciato negli ultimi sei mesi. I moduli appositi per la certificazione sono disponibili presso la vostra Familienkasse.",
  "Haushaltsaufnahme am": "data di inserimento nel nucleo familiare",
  "Haushaltsbescheinigung": "Certificato di nucleo familiare",
  "Hinweise": "Istruzioni",
  "In Deutschland seit **)": "In Germania dal **)",
  "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "Gli assegni familiari di norma possono essere corrisposti solo per i figli che vivono all’interno del vostro stesso nucleo familiare. Un figlio appartiene al vostro nucleo familiare solo quando vive stabilmente con voi, è assistito e allevato da voi ed è mantenuto con i fondi del vostro nucleo familiare. La semplice iscrizione di un figlio all’anagrafe comunale non equivale all’appartenenza al nucleo familiare. L’appartenenza al nucleo familiare resta invariata anche durante un periodo temporaneo di soggiorno all’estero per l’istruzione scolastica o la formazione professionale.",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Name und Vorname des/der Kindergeldberechtigten": "Cognome e nome della persona avente diritto agli assegni familiari",
  "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "Potete trovare altri dettagli nel foglio informativo sugli assegni familiari (Merkblatt über Kindergeld).",
  "Steuer-ID": "Codice fiscale",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
  "Tragen Sie bitte nachstehend in der Reihenfolge der Geburten – mit dem ältesten Kind beginnend – die zu Ihrem Haushalt gehörenden Kinder ein, die Sie im Antrag auf Kindergeld/Fragebogen aufgeführt haben.": "Indicare di seguito per ordine di nascita, a partire dal figlio maggiore, i figli che appartengono al vostro nucleo familiare e che avete elencato nel modulo/questionario di richiesta di assegni familiari.",
  "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "I seguenti figli fanno parte del mio nucleo familiare all’indirizzo sopra indicato:",
  "durch Herrn/Frau": "di sig./ra",
  "geboren am": "data di nascita",
  "geboren am:": "data di nascita:",
  "lfd.": "n.",
  "wohnhaft": "residente in",
  "zur Vorlage bei der Familienkasse": "da presentare alla Familienkasse (Cassa per la famiglia)"
}