{
  "(Datum)": "(Datum)",
  "(Name) (Vorname)": "( Prezime ) ( Ime )",
  "(Ort)": "(Mesto)",
  "(Postleitzahl, Wohnort)": "(poštanski broj, grad/mesto)",
  "(Straße/Platz, Hausnummer)": "(ulica/trg, broj zgrade)",
  "(Unterschrift)": "(Potpis)",
  "*) Nur bei über 18 Jahre alten Kindern": "*) samo ako se radi o deci preko 18 godina",
  "**) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "**) Od kada se dete stalno ( bez prekida )nalazi \nu nemackoj - samo ispunite ako su deca dosla\n iz inostranstva -",
  "Amtliche Bescheinigung der Angaben": "Sluzbena potvrda o podacima ",
  "Bemerkungen:": "Primedbe:",
  "Bitte Hinweise beachten!": "Molimo vas da obratite pažnju na uputstva!  ",
  "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "Postojanje dece i njihova pripadnost vasem\ndomacinstvu moraju da se dokazu zvanicno.\nZato koristite dvostranu potvrdu domacinstva.",
  "Dienstsiegel oder Stempel": "Sluzbeni pecat ili zig",
  "Erklärung über die Haushaltszugehörigkeit von Kindern": "Objasnjenje o deci koja pripadaju domacinstvu",
  "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr.  ...   bis lfd. Nr. … aufgeführten Kinder nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - sind.": "Ovim svedocimo da osoba koja se vodi ispod\nslova A i da deca od broja...do broja...pod ovde \npostojecim podacima - pod mojim licnim znanjem -\nkao i sto vec prijavljeni - stalno borave.",
  "Familienstand *)": "Bračno stanje *)",
  "Familienstand:": "Bračno stanje:",
  "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Zato molim ispunite odeljak formulara A \ncitljivo. U odeljku B su vasi podaci da se\npotvrde kod nadlezne vlasti ili jedne druge\nzvanicne ustanove i da se sa sluzbenim \npecatom zavere.",
  "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "Ako ste decu u vasem zahtevu za decji\ndodatak zaveli koja stalno ( ne povremeno )\nzive vani vaseg domacinstva, prilozite jednu\n'' zivotnu potvrdu ''. Ako se ta deca nalaze\nu skolskom obrazovanju onda moze umesto\n'' zivotne potvrde'' i jedna skolska potvrda\nda se prilozi ( skolska potvrda ne sme biti\nstarija od 6 meseci ). Odgovarajuce\nobrazke naci cete kod vase\nporodicne kase / ustanove za porodicne\nstvari.",
  "Haushaltsaufnahme am": "Datum pristupka u zajednicko domacinstvo",
  "Haushaltsbescheinigung": "Potvrda domacinstva",
  "Hinweise": "Napomene",
  "In Deutschland seit **)": "U Nemačkoj od **)",
  "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "Decji dodatak moze se isplatiti samo za decu\nkoja zive u vasem domacinstvu. Pripadnost\ndomacinstvu postoji samo ako dete stalno\nzivi u vasem domacinstvu, ako ga vi vaspitavate\ni o njemu brinete i sa sredstvima vaseg \ndomacinstva ga zbrinjavate. Samo jedna prijava\ndeteta kod nadlestva / nemacke vlasti ne znaci \nda dete vasem domacinstvu pripada. U slucaju\nprivremenog skolovanja izvan domacinstva \nostaje pripadnost domacinstvu vazeca.",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
  "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "Vise o tome cete naci u stampanom uputstvu\nza decji dodatak.",
  "Steuer-ID": "Poreski identifikacioni broj ",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
  "Tragen Sie bitte nachstehend in der Reihenfolge der Geburten – mit dem ältesten Kind beginnend – die zu Ihrem Haushalt gehörenden Kinder ein, die Sie im Antrag auf Kindergeld/Fragebogen aufgeführt haben.": "Unesite molim vas svu decu koju ste u zahtevu \nza decji dodatak zaveli i koja pripadaju vasem\ndomacinstvu - poceti od prvorodjenog - ",
  "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "Mom domacinstvu, ispod gore navedene adrese, \npripadaju sledeca deca:",
  "durch Herrn/Frau": "kroz g-a / gdje / gdjice\n",
  "geboren am": "rođeno dana",
  "geboren am:": "rođen-e dana:",
  "lfd.": "( nabrajanje )",
  "wohnhaft": "Prebivaliste / Adresa",
  "zur Vorlage bei der Familienkasse": "Dokumenta koje treba priložiti kod Porodične kase"
}