{
    "(Datum)": "(Datum)",
    "(Name)": "(Ime)",
    "(Ort)": "(Mesto)",
    "(Postleitzahl, Wohnort)": "(poštanski broj, grad/mesto)",
    "(Straße/Platz, Hausnummer)": "(ulica/trg, broj zgrade)",
    "(Unterschrift)": "(Potpis)",
    "(Vorname)": "(Prezime)",
    "*) Nur bei über 18 Jahre alten Kindern": "*) samo ako se radi o deci preko 18 godina",
    "**) Nur sofern ein Zuzug aus dem Ausland erfolgte, ist hier anzugeben, seit wann sich das Kind ununterbrochen in Deutschland aufhält.": "**) Od kada se dete stalno ( bez prekida )nalazi u nemackoj - samo ispunite ako su deca dosla iz inostranstva -",
    "Amtliche Bescheinigung der Angaben": "Sluzbena potvrda o podacima",
    "Bemerkungen:": "Primedbe:",
    "Bitte Hinweise beachten!": "Molimo vas da obratite pažnju na uputstva!",
    "Das Vorhandensein der Kinder und ihre Zugehörigkeit zum Haushalt sind amtlich nachzuweisen. Diesem Zweck dient die umseitige Haushaltsbescheinigung.": "Postojanje dece i njihova pripadnost vasem domacinstvu moraju da se dokazu zvanicno. Zato koristite dvostranu potvrdu domacinstva.",
    "Dienstsiegel oder Stempel": "Sluzbeni pecat ili zig",
    "Erklärung über die Haushaltszugehörigkeit von Kindern": "Objasnjenje o deci koja pripadaju domacinstvu",
    "Es wird hiermit bescheinigt, dass die unter A genannte Person und die unter lfd. Nr. ... bis lfd. Nr. … aufgeführten Kinder nach den hier vorhandenen Unterlagen - nach persönlicher Kenntnis - wie angegeben gemeldet - wohnhaft - sind.": "Ovim svedocimo da osoba koja se vodi ispod slova A i da deca od broja...do broja...pod ovde postojecim podacima - pod mojim licnim znanjem - kao i sto vec prijavljeni - stalno borave.",
    "Familienstand *)": "Bračno stanje *)",
    "Familienstand:": "Bračno stanje:",
    "Füllen Sie deshalb bitte den Abschnitt A gut leserlich aus. Im Abschnitt B sind Ihre Angaben durch die zuständige Meldebehörde (Einwohnermeldeamt) oder eine andere öffentliche Stelle zu bescheinigen und mit dem Dienstsiegel oder Dienststempel zu versehen.": "Zato molim ispunite odeljak formulara A citljivo. U odeljku B su vasi podaci da se potvrde kod nadlezne vlasti ili jedne druge zvanicne ustanove i da se sa sluzbenim pecatom zavere.",
    "Haben Sie Kinder in Ihrem Antrag auf Kindergeld aufgeführt, die dauerhaft (nicht nur vorübergehend) außerhalb Ihres Haushaltes leben, reichen Sie bitte eine »Lebensbescheinigung« ein. Falls solche Kinder in Schul- oder Berufsausbildung stehen, kann anstelle einer Lebensbescheinigung auch eine Schul- oder Ausbildungsbescheinigung eingereicht werden, die jedoch nicht älter als sechs Monate sein darf. Die entsprechenden Bescheinigungsvordrucke erhalten Sie bei Ihrer Familienkasse.": "Ako ste decu u vasem zahtevu za decji dodatak zaveli koja stalno ( ne povremeno ) zive vani vaseg domacinstva, prilozite jednu '' zivotnu potvrdu ''. Ako se ta deca nalaze u skolskom obrazovanju onda moze umesto '' zivotne potvrde'' i jedna skolska potvrda da se prilozi ( skolska potvrda ne sme biti starija od 6 meseci ). Odgovarajuce obrazke naci cete kod vase porodicne kase / ustanove za porodicne stvari.",
    "Haushaltsaufnahme am": "Datum pristupka u zajednicko domacinstvo",
    "Haushaltsbescheinigung": "Potvrda domacinstva",
    "Hinweise": "Napomene",
    "In Deutschland seit **)": "U Nemačkoj od **)",
    "Kindergeld kann Ihnen grundsätzlich für die Kinder gezahlt werden, die zu Ihrem Haushalt gehören. Eine Haushaltszugehörigkeit liegt nur vor, wenn das Kind ständig in Ihrem Haushalt lebt, von Ihnen betreut und erzogen wird und aus den Mitteln Ihres Haushalts versorgt wird. Allein die bloße Anmeldung eines Kindes bei einer Meldebehörde führt nicht zur Haushaltszugehörigkeit. Während einer zeitweiligen auswärtigen Unterbringung zur Schul- oder Berufsausbildung bleibt eine bestehende Haushaltszugehörigkeit erhalten.": "Decji dodatak moze se isplatiti samo za decu koja zive u vasem domacinstvu. Pripadnost domacinstvu postoji samo ako dete stalno zivi u vasem domacinstvu, ako ga vi vaspitavate i o njemu brinete i sa sredstvima vaseg domacinstva ga zbrinjavate. Samo jedna prijava deteta kod nadlestva / nemacke vlasti ne znaci da dete vasem domacinstvu pripada. U slucaju privremenog skolovanja izvan domacinstva ostaje pripadnost domacinstvu vazeca.",
    "Kindergeld-Nr.": "Dečiji dodatak-Br.",
    "Name und Vorname des Kindes": "Ime i prezime deteta",
    "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
    "Näheres finden Sie dazu im Merkblatt über Kindergeld.": "Vise o tome cete naci u stampanom uputstvu za decji dodatak.",
    "Steuer-ID": "Poreski identifikacioni broj",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
    "Tragen Sie bitte nachstehend in der Reihenfolge der Geburten – mit dem ältesten Kind beginnend – die zu Ihrem Haushalt gehörenden Kinder ein, die Sie im Antrag auf Kindergeld/Fragebogen aufgeführt haben.": "Unesite molim vas svu decu koju ste u zahtevu za decji dodatak zaveli i koja pripadaju vasem domacinstvu - poceti od prvorodjenog -",
    "Zu meinem Haushalt unter der oben angegebenen Anschrift gehören folgende Kinder:": "Mom domacinstvu, ispod gore navedene adrese, pripadaju sledeca deca:",
    "durch Herrn/Frau": "kroz g-a / gdje / gdjice",
    "geboren am": "rođene dana",
    "geboren am:": "rođen-e dana:",
    "lfd. Nr.": "Tek. Br.",
    "wohnhaft:": "adresa stanovanja:",
    "zur Vorlage bei der Familienkasse": "Dokumenta koje treba priložiti kod Porodične kase"
}