{
  "url": "http://www.arbeitsagentur.de/web/wcm/idc/groups/public/documents/webdatei/mdaw/mdk3/~edisp/l6019022dstbai383123.pdf",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "KI"
    ],
    [
      "",
      "Bearbeitungsvermerke "
    ],
    [
      "",
      "Nur vom Jobcenter auszufüllen"
    ],
    [
      "",
      "Anlage für ein Kind unter 15 Jahren in der Bedarfsgemeinschaft "
    ],
    [
      "",
      "(zu Abschnitt 2.1 des Hauptantrags)"
    ],
    [
      "",
      "Weitere Informationen finden Sie in den beigefügten Ausfüllhinweisen"
    ],
    [
      "",
      "Die Ausfüllhinweise und weiteren Anlagen finden Sie auch im Internet unter "
    ],
    [
      "",
      "www.arbeitsagentur.de"
    ],
    [
      "",
      "1. Meine persönlichen Daten"
    ],
    [
      "",
      "Anrede"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Familienname"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Nummer der Bedarfsgemeinschaft (falls vorhanden)"
    ],
    [
      "",
      "1.2 Persönliche Daten des in der Bedarfsgemeinschaft lebenden Kindes"
    ],
    [
      "",
      "Familienname"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Geschlecht"
    ],
    [
      "",
      "Staatsangehörigkeit"
    ],
    [
      "",
      "Geburtsort"
    ],
    [
      "",
      "Geburtsland"
    ],
    [
      "",
      "Rentenversicherungsnummer"
    ],
    [
      "",
      "Rentenversicherungsnummer wurde beantragt"
    ],
    [
      "",
      "2. Persönliche Angaben"
    ],
    [
      "",
      "Ich bin bzw. meine Partnerin/mein Partner ist mit dem Kind verwandt."
    ],
    [
      "",
      "Name/n der mit dem Kind verwandten Person/en"
    ],
    [
      "",
      "Verwandschaftsverhältnis"
    ],
    [
      "",
      "Das Kind ist Berechtigte/Berechtigter nach dem Asylbewerberleistungsgesetz."
    ],
    [
      "",
      "Ja"
    ],
    [
      "",
      "Nein"
    ],
    [
      "",
      "Bitte legen Sie entsprechende Nachweise vor."
    ],
    [
      "",
      "Das Kind befindet sich derzeit oder demnächst in einer stationären Einrichtung (z. B. in einem Krankenhaus)."
    ],
    [
      "",
      "Ja"
    ],
    [
      "",
      "Nein"
    ],
    [
      "",
      "Dauer der Unterbringung von - bis"
    ],
    [
      "",
      "Bitte legen Sie entsprechende Nachweise vor."
    ],
    [
      "",
      "Diese Angabe ist nur erforderlich, wenn Ihr Kind ab dem 01.08.2012 geboren ist."
    ],
    [
      "",
      "Für das Kind unter 3 Jahren wurde ein Platz in einer Kindertagesstätte beantragt bzw. es wird bereits in einer Kindertagesstätte betreut."
    ],
    [
      "",
      "Ja"
    ],
    [
      "",
      "Nein"
    ],
    [
      "",
      "Betreuung in der Kindertagesstätte ab (ggf. bis)"
    ],
    [
      "",
      "Bitte legen Sie entsprechende Nachweise vor."
    ],
    [
      "",
      "3. Prüfung eines Mehrbedarfs"
    ],
    [
      "",
      "Diese Angaben sind freiwillig und nur erforderlich, wenn Sie einen Mehrbedarf beantragen möchten."
    ],
    [
      "",
      "Das Kind benötigt aus medizinischen Gründen eine kostenaufwändige Ernährung. "
    ],
    [
      "",
      "Bitte füllen Sie die Anlage MEB aus."
    ],
    [
      "",
      "Das Kind ist schwanger."
    ],
    [
      "",
      "Bitte legen Sie einen Nachweis vor, aus dem der voraussichtliche Entbindungstermin hervorgeht."
    ],
    [
      "",
      "Das Kind hat regelmäßig einen unabweisbaren, laufenden, nicht nur einmaligen besonderen Bedarf auf Grund eines besonderen Lebensumstandes."
    ],
    [
      "",
      "Bitte füllen Sie die Anlage BB aus."
    ],
    [
      "",
      "4. Kranken- und Pflegeversicherung"
    ],
    [
      "",
      "Bitte füllen Sie die Anlage SV aus, wenn das Kind privat oder in der gesetzlichen Kranken- und Pflegeverversicherung freiwillig versichert ist."
    ],
    [
      "",
      "Bitte füllen Sie den folgenden Abschnitt nur aus, wenn das Kind bereits das 14. Lebensjahr vollendet hat und legen einen entsprechenden Nachweis über die Kranken- und  Pflegeversicherung vor. "
    ],
    [
      "",
      "Alternativ können Sie auch die gültige Krankenversichertenkarte bzw. elektronische Gesundheitskarte des Kindes vorlegen."
    ],
    [
      "",
      "Das Kind ist in der gesetzlichen Kranken- und Pflegeversicherung familienversichert bei folgender Person: "
    ],
    [
      "",
      "Familienname"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Name der Krankenkasse"
    ],
    [
      "",
      "Sitz der Krankenkasse"
    ],
    [
      "",
      "Krankenversichertennummer (falls bekannt)"
    ],
    [
      "",
      "Das Kind ist in der gesetzlichen Kranken- und Pflegeversicherung pflichtversichert (z. B. durch den Bezug einer Hinterbliebenenrente)."
    ],
    [
      "",
      "Name der Krankenkasse"
    ],
    [
      "",
      "Sitz der Krankenkasse"
    ],
    [
      "",
      "Krankenversichertennummer (falls bekannt)"
    ],
    [
      "",
      "Beachten Sie bitte, dass Ihr Antrag in der Regel auf den Ersten des Monats zurückwirkt (§ 37 Abs. 2 Satz 2 SGB II) und Sie deshalb Angaben – insbesondere zum Zufluss von Einkommen – für den kompletten Monat Ihrer Antragstellung machen müssen."
    ],
    [
      "",
      "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben."
    ],
    [
      "",
      "Sie haben erklärt, als Vertreterin/Vertreter Ihrer Bedarfsgemeinschaft zu handeln. Auch die Angaben der Mitglieder Ihrer Bedarfsgemeinschaft müssen vollständig und richtig sein."
    ],
    [
      "",
      "Sollten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht oder nicht unverzüglich mitteilen, müssen Sie und die Mitglieder Ihrer Bedarfsgemeinschaft mit der Rückforderung der zu viel gezahlten Leistungen rechnen. Weiterhin setzen Sie sich auch der Gefahr eines Ordnungswidrigkeiten- oder Strafverfahrens aus. "
    ],
    [
      "",
      "Beachten Sie bitte, dass das Jobcenter im Wege des automatisierten Datenabgleichs Auskünfte bei Dritten, z. B. über Beschäftigungszeiten, Kapitalerträge, Leistungen der gesetzlichen Renten- und Unfallversicherung, Leistungen der Arbeitsförderung, einholt und verwertet. "
    ],
    [
      "",
      "Bitte stellen Sie deshalb sicher, dass die Mitglieder Ihrer Bedarfsgemeinschaft über die Mitwirkungspflichten informiert sind und dass diese alle notwendigen Informationen (z. B. Bescheide) erhalten."
    ],
    [
      "",
      "Ort/Datum"
    ],
    [
      "",
      "Unterschrift Antragstellerin/Antragsteller "
    ],
    [
      "",
      "(bei Minderjährigen: Unterschrift der/des gesetzlichen Vertreterin/Vertreters)"
    ],
    [
      "",
      "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen/Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:"
    ],
    [
      "",
      "Ort/Datum"
    ],
    [
      "",
      "Unterschrift Antragstellerin/Antragsteller "
    ],
    [
      "",
      "(bei Minderjährigen: Unterschrift der/des gesetzlichen Vertreterin/Vertreters)"
    ]
  ],
  "title": "JC_Kind"
}