{
    "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(in case of several employments, provide information on a separate sheet)",
    "..... Euro": "..... euro",
    "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Information concerning child of legal age or nearly 18,",
    "Angaben zum Kind": "Information about the child",
    "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Information about the occupation of a child of legal age (only in case of entries between a) and d))",
    "Anlage Kind": "Annex \"Child\" (Anlage Kind)",
    "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Address of employer/company/agency/institution",
    "Art des Kindschaftsverhältnisses": "Relationship to child",
    "Bei erstmaligem Antrag notwendige Unterlagen (Geburtsurkunde bzw. -bescheinigung, Annahmebeschluss) beifügen.": "Add documents required for initial application (birth certificate/confirmation, notice of acceptance)",
    "Besteht oder bestand für Sie oder eine andere Person für das Kind in den letzten 5 Jahren vor der Antragstellung ein Anspruch auf eine kindbezogene Geldleistung von einer Stelle außerhalb Deutschlands oder von einer zwischen- oder überstaatlichen Einrichtung?": "Were or are you, or another person, entitled to child-related cash benefits for this child from an authority outside of Germany or an international/supranational institution in the last 5 years before the application?",
    "Bezeichnung der Schul-, Hochschul- oder Berufsausbildung:": "Name of school, university or vocational degree:",
    "Bitte beachten Sie die Hinweise zum Antrag auf Kindergeld und das Merkblatt Kindergeld.": "Please note the information about the child benefit application in the Child Benefit Fact Sheet (Merkblatt Kindergeld).",
    "Das Kind": "The child",
    "Das Kind hat bereits eine erstmalige Berufsausbildung oder ein Erststudium abgeschlossen bzw. wird diese in Kürze abschließen": "The child has already completed a first vocational training / university education or will complete it shortly.",
    "Das Kind ist erwerbstätig bzw. wird erwerbstätig sein": "The child is working or will be working in an occupation",
    "Datum/Zeitraum (von – bis)": "Date/period (from – to)",
    "Dienstherr bzw. Arbeitgeber (Name, Anschrift):": "Employer (name, address):",
    "Enkelkind/Stiefkind": "grandchild/stepchild",
    "Erstantrag bei Geburt": "First application at birth",
    "Familienkasse": "Family Benefits Office",
    "Familienkasse, Anschrift": "Family Benefits Office, address",
    "Geburtsdatum": "Date of birth",
    "Geschlecht": "Sex",
    "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Reason for different address (e.g. staying with grandparents/at a foster home/at student or apprentice dormitory)",
    "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Have you or another person applied for or received child benefit for the child at/from another Family Benefits Office?",
    "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Total (contractual) regular weekly working time ...hours",
    "Kindergeld-Nr.": "Child benefit number",
    "Kindergeldnummer": "Child benefit number",
    "Kindschaftsverhältnis zu anderen Personen:": "Relationship of child to other persons:",
    "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Relationship of child to spouse:",
    "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Relationship of child to applicant, to spouse and other persons",
    "Kindschaftsverhältnis zur antragstellenden Person:": "Relationship of child to applicant:",
    "Leistung": "Type of benefit",
    "Lfd. Nr. …… .": "Serial number .........",
    "Nachweise zu den Angaben für ein volljähriges Kind:": "Supporting documents for the information about the child of legal age:",
    "Name und Vorname der antragstellenden Person": "Surname and first name of applicant",
    "Name, Vorname": "Last name, first name",
    "Name, Vorname der antragstellenden bzw. beziehenden Person": "Last name, first name of applicant/recipient",
    "Name, Vorname der beziehenden Person": "Last name, first name of the recipient",
    "Name, Vorname des Beschäftigten": "Last name, first name of the employee",
    "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Name/designation of employer (staff number, if applicable) or of company/agency/institution",
    "Ort der Tätigkeit (ggf. im Ausland)": "Workplace (international, if applicable)",
    "Pflegekind": "foster child",
    "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Are/were you or another person related to the child – during the last 5 years before the application –",
    "Staatsangehörigkeit": "Nationality",
    "Steuerliche Identifikationsnummer des Kindes": "Child's tax identification number",
    "Vorname": "First name",
    "Wenn ja, bitte hier Angaben machen:": "If yes, please provide information here:",
    "Zeitraum (von – bis)": "Period (from – to)",
    "andere Erwerbstätigkeiten aus": "working in another occupation",
    "außerhalb Deutschlands als Arbeitnehmer(in)/Selbständige(r)/Entwicklungshelfer(in) tätig?": "working employed / self-employed / as a development worker outside of Germany?",
    "befindet sich in Schul-, Hochschul- oder Berufsausbildung": "completing school/university or vocational training",
    "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "in a transitional phase of no more than four months (e.g. between two vocational training phases)",
    "das Kind übt": "the child",
    "eine oder mehrere geringfügige Beschäftigung(en) im Sinne der §§ 8, 8a SGB IV (sog. Minijob) aus": "works in one or more \"Minijobs\" according to §§ 8, 8a SGB IV",
    "geboren am": "born on",
    "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "Address, if different (if residence abroad, please name the country)",
    "ggf. abweichender Familienname": "Last name, if different",
    "im öffentlichen Dienst tätig?": "as a civil servant?",
    "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "works in Germany on orders of an employer with registered office outside of Germany",
    "in Deutschland bei einer Dienststelle oder Einrichtung eines anderen Staates/als Angehörige(r) der NATO-Streitkräfte tätig?": "works in Germany for an agency or institution of a different state or as a member of NATO armed forces?",
    "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "is without employment and registered as a job seeker with the national employment agency (Agentur für Arbeit)",
    "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "is incapable of supporting him/herself financially due to a handicap, which occured before the age of 25",
    "ja": "yes",
    "ja, am .....": "yes, on .....",
    "ja, bitte hier Angaben machen": "yes, please provide information here",
    "ja, von / bis": "yes, from / until",
    "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "cannot begin or continue vocational training for lack of an apprenticeship position",
    "leibliches Kind/Adoptivkind": "biological child / adopted child",
    "leistende Stelle": "benefit granting agency",
    "leistet ein freiwilliges soziales oder ökologisches Jahr (Jugendfreiwilligendienstegesetz), einen europäischen/entwicklungspolitischen Freiwilligendienst, einen Freiwilligendienst aller Generationen (§ 2 Abs. 1a SGB VII), einen Internationalen Jugendfreiwilligendienst, einen Bundesfreiwilligendienst oder einen anderen Dienst im Ausland (§ 5 Bundesfreiwilligendienstgesetz)": "is completing volunteer social/ecological service (Jugendfreiwilligendienst), European/developmental volunteer service, all-generation volunteer service (§ 2 Abs. 1 a SGB VII), international youth volunteer service, federal youth volunteer service (Bundesfreiwilligendienst) or another service in another country (§ 5 Bundesfrewilligendienstgesetz)",
    "letzte bekannte Anschrift": "last known address",
    "liegen bereits vor": "are already submitted",
    "monatlicher Betrag": "monthly amount",
    "nein": "no",
    "nein (weiter bei 4.)": "no (continue with 4.)",
    "sind beigefügt": "are attached",
    "sonst weiter bei Punkt 4:": "otherwise continue with Point 4:",
    "von/ab … bis": "from ... to",
    "werden nachgereicht": "will be submitted later",
    "zum Antrag auf Kindergeld vom": "for the child benefit application of"
}