{
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(en el caso de varias actividades profesionales hacer declaraciones en hojas aparte)",
  "..... Euro": "... euros",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Datos sobre un hijo mayor de 18 años o sobre un hijo que cumplirá, en breve, los 18 años",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Declaraciones respecto a la actividad profesional de un hijo mayor de edad (sólo en el caso que hubo declaraciones en los puntos a) a d))",
  "Anlage Kind": "Anexo Hijo/a",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Dirección del empleador, de la empresa, la institución o el organismo",
  "Art des Kindschaftsverhältnisses": "Forma de relación con el hijo/la hija",
  "Das Kind": "El hijo/la hija",
  "Enkelkind/Stiefkind": "nieto/nieta o hijo/hija de la pareja",
  "Erstantrag bei Geburt": "Solicitud inicial después del nacimiento",
  "Familienkasse": "Caja Familiar",
  "Familienkasse, Anschrift": "Caja Familiar, dirección",
  "Geburtsdatum": "Fecha de nacimiento",
  "Geschlecht": "Sexo",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Razón de la dirección diferente (p. ej. alojamiento con los abuelos/ en un lugar de acogida/ en una institución, por su formación escolar o profesional)",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Ha solicitado o recibido Ud./otra persona el subsidio familiar para su hijo/su hija en otra Caja Familiar? ",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Total de las horas de trabajo semanales ...... horas",
  "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
  "Kindergeldnummer": "Número de Identificación del subsidio familiar",
  "Kindschaftsverhältnis zu anderen Personen:": "Relación del hijo/la hija con otras personas:",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Relación entre el hijo/la hija con el/la cónyuge",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Relación del hijo/la hija con la persona solicitante, el/la cónyuge y otras personas",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Relación del hijo/la hija con la persona solicitante",
  "Leistung": "Forma del subsidio",
  "Lfd. Nr. …… .": "Número de serie ....",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "Documentos que comprueban las declaraciones respecto a un hijo mayor de edad",
  "Name und Vorname der antragstellenden Person": "Apellidos, Nombre de la persona solicitante",
  "Name, Vorname": "Apellidos, Nombre",
  "Name, Vorname der beziehenden Person": "Apellidos, Nombre de la persona que recibe el subsidio",
  "Name, Vorname des Beschäftigten": "Apellidos, Nombre del empleado/a",
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Apellidos/ Título del empleador (si es posible, indicar el número de referencia) o de la empresa, la institución o el organismo",
  "Pflegekind": "hijo/hija de acogida con custodia temporal",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Ha trabajado Ud. o otra persona con relación con el hijo en los últimos cinco años antes de la solicitud",
  "Staatsangehörigkeit": "Nacionalidad",
  "Vorname": "Nombre",
  "Wenn ja, bitte hier Angaben machen:": "En el caso que sí, por favor especifique aquí",
  "Zeitraum (von – bis)": "Período (de - hasta)",
  "andere Erwerbstätigkeiten aus": "ejerce otras actividades profesionales",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "se encuentra en un período transitorio de no más que cuatro meses (entre dos períodos de formación)",
  "geboren am": "Fecha de nacimiento",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "En su caso, indicar dirección diferente (en el caso de que el lugar de residencia esté en el extranjero, indique también el estado)",
  "ggf. abweichender Familienname": "En su caso, apellidos diferentes",
  "im öffentlichen Dienst tätig?": "en el servicio público?",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "en Alemania, pero por iniciativa de un empleador con sede fuera de Alemania?",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "no ocupa un empleo y se apuntó como solicitante de empleo en la Agencia Federal Alemana de Empleo",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "por sufrir discapacidades graves producto de daños físicos, mentales o psicológicos se ve incapaz de autofinanciarse; el requisito es que las discapacidades se hayan dado antes de cumplir los 25 años",
  "ja": "Sí",
  "ja, bitte hier Angaben machen": "en el caso que sí, por favor haga declaraciones aquí",
  "ja, von / bis": "sí, de - a",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "no puede empezar o proseguir una formación profesional por la falta de un puesto de formación profesional",
  "leibliches Kind/Adoptivkind": "hijo propio/ adoptivo",
  "leistende Stelle": "Entidad competente",
  "letzte bekannte Anschrift": "última dirección conocida",
  "liegen bereits vor": "han sido presentados ya",
  "monatlicher Betrag": "suma mensual",
  "nein": "No",
  "sind beigefügt": "se añaden",
  "sonst weiter bei Punkt 4:": "si no es el caso, seguir con el punto 4",
  "von/ab … bis": "desde/ a partir de ... hasta",
  "werden nachgereicht": "se entregarán en fecha posterior",
  "zum Antrag auf Kindergeld vom": "de la solicitud para el subsidio familiar por hijos del"
}