{
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(in caso di più attività lavorative, fornire i dati su un foglio a parte)",
  "..... Euro": "..... Euro",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Dati del figlio se è maggiorenne o sta per compiere i 18 anni,",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Dati su attività lavorativa di figlio maggiorenne (solo se si sono compilati i punti da a) a d))",
  "Anlage Kind": "Allegato con i dati del figlio (Anlage Kind)",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Indirizzo del datore di lavoro, dell’azienda, dell’ente o dell’istituzione",
  "Art des Kindschaftsverhältnisses": "Tipo di rapporto di filiazione",
  "Das Kind": "Il figlio",
  "Enkelkind/Stiefkind": "nipote/figliastro",
  "Erstantrag bei Geburt": "Richiesta iniziale alla nascita",
  "Familienkasse": "Cassa per la famiglia (Familienkasse)",
  "Familienkasse, Anschrift": "Cassa per la famiglia (Familienkasse), Indirizzo",
  "Geburtsdatum": "Data di nascita",
  "Geschlecht": "Sesso",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Motivo per cui l’indirizzo è diverso (ad es. se il figlio vive con i nonni, o è affidato a un istituto, o frequenta corsi di formazione scolastica o professionale)",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Avete già fatto richiesta di assegni familiari o li avete già ricevuti da un’altra Familienkasse per questo figlio?",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Orario di lavoro settimanale regolare complessivo (come previsto dal contratto)… Ore",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Kindergeldnummer": "Numero di riferimento dell’assegno familiare",
  "Kindschaftsverhältnis zu anderen Personen:": "Rapporto di filiazione con altre persone:",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Rapporto di filiazione con il/la coniuge della persona richiedente:",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Rapporto di filiazione con la persona richiedente, con il/la coniuge e con altre persone",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Rapporto di filiazione con la persona richiedente:",
  "Leistung": "Prestazione",
  "Lfd. Nr. …… .": "n. …… .",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "La documentazione attestante i dati sul figlio maggiorenne:",
  "Name und Vorname der antragstellenden Person": "Nome e cognome della persona richiedente",
  "Name, Vorname": "Cognome, Nome",
  "Name, Vorname der beziehenden Person": "Cognome, Nome della persona in questione",
  "Name, Vorname des Beschäftigten": "Cognome, Nome della persona impiegata",
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Nome/designazione del datore di lavoro (o numero di riferimento del lavoratore) o dell’azienda, dell’ente o dell’istituzione",
  "Pflegekind": "minore in affidamento",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Negli ultimi 5 anni prima della presentazione della richiesta, voi o un’altra persona con rapporto di filiazione con il figlio siete stati:",
  "Staatsangehörigkeit": "Nazionalità",
  "Vorname": "Nome",
  "Wenn ja, bitte hier Angaben machen:": "Se sì, inserire qui i dati:",
  "Zeitraum (von – bis)": "Periodo (da/a)",
  "andere Erwerbstätigkeiten aus": "esercita altre attività lavorative",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "si trova in un periodo di transizione di massimo quattro mesi (ad es. tra due fasi della formazione)",
  "geboren am": "data di nascita",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "Indirizzo, se diverso da quello della persona richiedente (in caso di residenza all’estero, indicare anche la nazione)",
  "ggf. abweichender Familienname": "cognome, se diverso da quello della persona richiedente",
  "im öffentlichen Dienst tätig?": "impiegati come dipendenti pubblici?",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "impiegati in Germania su richiesta di un datore di lavoro con sede al di fuori della Germania?",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "è disoccupato in cerca di lavoro e registrato presso un ufficio di collocamento (Agentur für Arbeit/Arbeitsagentür)",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "non è in grado di mantenersi finanziariamente a causa di disabilità accertate prima del compimento dei 25 anni di età",
  "ja": "sì",
  "ja, bitte hier Angaben machen": "sì (inserire qui i dati)",
  "ja, von / bis": "sì, dal / al",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "non è in grado di iniziare o continuare un corso di formazione professionale per via di carenza di posti",
  "leibliches Kind/Adoptivkind": "figlio naturale/adottivo",
  "leistende Stelle": "Ente erogatore",
  "letzte bekannte Anschrift": "Indirizzo più recente",
  "liegen bereits vor": "è già stata fornita",
  "monatlicher Betrag": "importo mensile",
  "nein": "no",
  "sind beigefügt": "è allegata",
  "sonst weiter bei Punkt 4:": "altrimenti continuare al punto 4:",
  "von/ab … bis": "dal … al",
  "werden nachgereicht": "sarà fornita in seguito",
  "zum Antrag auf Kindergeld vom": "per la richiesta di assegni familiari da parte di"
}