{
    "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(при нескольких видах занятости укажите их на отдельном листе)",
    "..... Euro": "..... Евро",
    "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Сведения о ребенке, который достиг или вскоре достигнет 18-летнего возраста",
    "Angaben zum Kind": "Сведения о ребенке",
    "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Сведения о трудовой деятельности совершеннолетнего ребенка (заполняются только для случаев, перечисленных в пунктах с а) по d))",
    "Anlage Kind": "Сведения о ребенке",
    "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Адрес юрлица/работодателя, предприятия, учреждения или ведомства",
    "Art des Kindschaftsverhältnisses": "Кем приходится ребенок указанному лицу",
    "Das Kind": "Ребенок",
    "Enkelkind/Stiefkind": "внуком (внучкой) / пасынком (падчерицей)",
    "Erstantrag bei Geburt": "Первичное обращение в связи с рождением ребенка",
    "Familienkasse": "Отделение социальной службы по защите семьи (\"семейная касса\")",
    "Familienkasse, Anschrift": "\"Семейная касса\", адрес",
    "Geburtsdatum": "Дата рождения",
    "Geschlecht": "Пол",
    "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Причина проживания в другом месте (например, проживание с бабушкой и дедушкой/в месте временного содержания/в приюте, учеба в школе или прохождение профессионального обучения)",
    "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "4. Вы или другое лицо запрашивали или получали детское пособие на ребенка в другом отделении социальной службы по защите семьи (\"семейной кассе\")?",
    "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Общая (согласованная с работодателем) еженедельная продолжительность рабочего времени ......... часов",
    "Kindergeld-Nr.": "номер детского пособия",
    "Kindergeldnummer": "Номер детского пособия",
    "Kindschaftsverhältnis zu anderen Personen:": "Родительскими полномочиями в отношении ребенка обладают другие лица:",
    "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Ребенок приходится супругу/супруге заявителя:",
    "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "2. Родительские полномочия заявителя, его/ее супруги/супруга или других лиц в отношении ребенка",
    "Kindschaftsverhältnis zur antragstellenden Person:": "Ребенок приходится заявителю:",
    "Leistung": "Вид пособия",
    "Lfd. Nr. …… .": "Номер ......",
    "Nachweise zu den Angaben für ein volljähriges Kind:": "Подтверждающие документы для сведений о совершеннолетнем ребенке:",
    "Name und Vorname der antragstellenden Person": "Фамилия, имя заявителя",
    "Name, Vorname": "Фамилия, имя",
    "Name, Vorname der beziehenden Person": "Фамилия, имя получателя выплат",
    "Name, Vorname des Beschäftigten": "Фамилия, Имя работника",
    "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Название/наименование юрлица/работодателя (табельный номер, если есть) либо предприятия, учреждения или ведомства",
    "Pflegekind": "ребенком под опекой",
    "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "6. Вы или другое лицо, обладающее родительскими полномочиями в отношении ребенка, занимаетесь или занимались какими-либо из следующих видов деятельности за последние 5 лет до момента подачи данного заявления?",
    "Staatsangehörigkeit": "Гражданство",
    "Vorname": "Имя",
    "Wenn ja, bitte hier Angaben machen:": "Если да, заполните поля ниже:",
    "Zeitraum (von – bis)": "Период работы (с - по, укажите даты)",
    "andere Erwerbstätigkeiten aus": "занимается другой трудовой деятельностью",
    "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "d) пребывает в переходном периоде после прекращения учебы не дольше четырех месяцев (например, в случае перерыва между двумя этапами профессионального обучения)",
    "geboren am": "Дата рождения",
    "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "Другой адрес проживания, если есть (если проживает за границей, пожалуйста, укажите страну)",
    "ggf. abweichender Familienname": "фамилия (если отличается от фамилии заявителя)",
    "im öffentlichen Dienst tätig?": "а) государственная служба",
    "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "d) работа в Германии по поручению работодателя, зарегистрированного за пределами Германии?",
    "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "e) безработный и зарегистрирован на бирже труда как ищущий работу",
    "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "f) не в состоянии обеспечивать себя финансово из-за инвалидности, наступившей до момента достижения возраста 25 лет",
    "ja": "да",
    "ja, bitte hier Angaben machen": "да. Пожалуйста, заполните поля ниже",
    "ja, von / bis": "да, с/по (указать даты)",
    "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "b) не может начать или продолжить профессиональное обучение из-за нехватки учебных мест",
    "leibliches Kind/Adoptivkind": "родным/приемным ребенком",
    "leistende Stelle": "учреждение, предоставившее пособие",
    "letzte bekannte Anschrift": "последний адрес проживания, который Вам известен",
    "liegen bereits vor": "были предоставлены ранее",
    "monatlicher Betrag": "ежемесячная сумма выплат",
    "nein": "нет",
    "sind beigefügt": "прилагаются",
    "sonst weiter bei Punkt 4:": "(если ребенок младше, переходите к пункту 4):",
    "von/ab … bis": "с ... по (указать даты)",
    "werden nachgereicht": "будут предоставлены дополнительно",
    "zum Antrag auf Kindergeld vom": "к заявлению о предоставлении детского пособия от (дата)"
}