{
  "(bei mehreren Beschäftigungen Angaben auf gesondertem Blatt)": "(ako obavlja više različitih zanimanja, molimo vas da podatke o tome unesete na posebnom listu papira)",
  "..... Euro": "..... Evra",
  "Angaben für ein volljähriges Kind bzw. für ein Kind, das in Kürze das 18. Lebensjahr vollenden wird,": "Podaci o punoletnom detetu, odn. o detetu koje će uskoro navršiti 18. godinu života,",
  "Angaben zur Erwerbstätigkeit eines volljährigen Kindes (nur bei Eintragungen unter a) bis d))": "Podaci o zaposlenju punoletnog deteta (samo ukoliko su uneti podaci pod a) do d)",
  "Anlage Kind": "Deca, za koje neko drugo lice prima dečiji dodatak, mogu da utiču na uvećanje vašeg dečijeg dodatka (deca koja se računaju). Ukoliko želite da pokrenete postupak za razmatranjem dece koja se računaju, molimo vas da svakako navedete, ko i kod koje Porodične kase prima dečiji dodatak za decu koja se računaju.",
  "Anschrift des Dienstherrn/Arbeitgebers, des Unternehmens, der Dienststelle oder Einrichtung": "Adresu vlasnika firme/poslodavca, preduzeća, nadležne filijale ili ekspoziture",
  "Art des Kindschaftsverhältnisses": "Vrsta odnosa sa detetom",
  "Das Kind": "Dete",
  "Enkelkind/Stiefkind": "Unuče/pastorče",
  "Erstantrag bei Geburt": "Prvi zahtev od rođenja",
  "Familienkasse": "Porodična kasa",
  "Familienkasse, Anschrift": "Porodična kasa, adresa",
  "Geburtsdatum": "Datum rođenja",
  "Geschlecht": "Pol",
  "Grund der abweichenden Anschrift (z. B. Unterbringung bei Großeltern/in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung)": "Razlog za odstupajuću adresu (na pr. smeštaj kod baba i deda/u hraniteljskoj porodici/domu, zbog obrazovanja ili stručnog obučavanja)",
  "Haben Sie oder eine andere Person bei einer anderen Familienkasse für das Kind Kindergeld beantragt oder erhalten?": "Da li ste vi ili neko drugo lice podneli kod neke druge Porodične kase zahtev za dečijim dodatkom ili ga već dobijate?",
  "Insgesamt (vereinbarte) regelmäßige wöchentliche Arbeitszeit........ Stunden": "Ukupno (ugovoreno) redovno nedeljno radno vreme........ Sati",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "Kindergeldnummer": "Registarski broj rešenja o dečijem dodatku",
  "Kindschaftsverhältnis zu anderen Personen:": "Odnos deteta prema drugim osobama:",
  "Kindschaftsverhältnis zum/zur Ehepartner/in:": "Odnos deteta prema bračnom drugu:",
  "Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehepartner/in und zu anderen Personen": "Srodstvo deteta prema licu, podnosiocu zahteva, prema bračnom drugu/ i prema drugim licima",
  "Kindschaftsverhältnis zur antragstellenden Person:": "Srodstvo deteta prema licu, podnosiocu zahteva:",
  "Leistung": "Vrednost",
  "Lfd. Nr. …… .": "Tekući Br.…… .",
  "Nachweise zu den Angaben für ein volljähriges Kind:": "Dokazi uz podatke za punoletno dete:",
  "Name und Vorname der antragstellenden Person": "Ime i prezime lica koje podnosi zahtev",
  "Name, Vorname": "Ime, prezime",
  "Name, Vorname der beziehenden Person": "Ime, prezime osobe na koju se zahtev odnosi",
  "Name, Vorname des Beschäftigten": "Ime, prezime zaposlenog lica",
  "Name/Bezeichnung des Dienstherrn/Arbeitgebers (ggf. Personalnummer) bzw. des Unternehmens, der Dienststelle oder Einrichtung": "Ime/Naziv vlasnika firme/poslodavca(evtl. JMBG) odnosno PIB preduzeća, nadležne filijale ili ustanove",
  "Pflegekind": "Dete pod starateljskim nadzorom",
  "Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung:": "Da li ste vi, ili neka druga osoba sa kojom je dete u srodstvu, u poslednjih 5 godina pre podnošenja Zahteva:",
  "Vorname": "Prezime",
  "Wenn ja, bitte hier Angaben machen:": "Ako je odgovor da, molimo Vas ovde uneti sledeće podatke:",
  "Zeitraum (von – bis)": "Vremenski period (od-do)",
  "andere Erwerbstätigkeiten aus": "obavlja druga zanimanja",
  "befindet sich in einer Übergangszeit von höchstens vier Monaten (z. B. zwischen zwei Ausbildungsabschnitten)": "nalazi se u prelaznom roku u trajanju ne dužem od četiri meseca (na pr.između dva obrazovna ciklusa)",
  "geboren am": "rođeno dana",
  "ggf. abweichende Anschrift (bei Wohnort im Ausland bitte auch den Staat angeben)": "evtl. odstupajuću adresu (ako se radi o mestu stanovanja u inostranstvu, molimo vas navesti i državu)",
  "ggf. abweichender Familienname": "evtl. odstupajuće prezime",
  "im öffentlichen Dienst tätig?": "zaposleni u javnom sektoru?",
  "in Deutschland auf Veranlassung eines Arbeitgebers mit Sitz außerhalb Deutschlands beschäftigt?": "zaposleni u Nemačkoj na zahtev poslodavca koji ima sedište izvan Nemačke?",
  "ist ohne Beschäftigung und bei einer Agentur für Arbeit als arbeitsuchend gemeldet": "je nezaposleno i prijavljeno kod Zavoda za zapošljavanje kao lice koje traži posao",
  "ist wegen einer vor Vollendung des 25. Lebensjahres eingetretenen Behinderung außerstande, sich selbst finanziell zu unterhalten": "usled invaliditeta koje je nastupilo pre isteka 25. godine života nije u stanju da se samostalno finansijski izdržava",
  "ja": "da",
  "ja, bitte hier Angaben machen": "da, molimo Vas da ovde unesete podatke",
  "ja, von / bis": "da, od / do",
  "kann eine Berufsausbildung mangels Ausbildungsplatz nicht beginnen oder fortsetzen": "ne može da otpočne ili nastavi sa stručnim obrazovanjem jer nema dovoljno mesta za obuku",
  "leibliches Kind/Adoptivkind": "rođeno dete/usvojeno dete",
  "leistende Stelle": "nadležna ustanova",
  "letzte bekannte Anschrift": "zadnja poznata adresa",
  "liegen bereits vor": "već su ranije podneti",
  "monatlicher Betrag": "mesečni iznos",
  "nein": "ne",
  "sind beigefügt": "su priloženi",
  "sonst weiter bei Punkt 4:": "u suprotnom, nastavite pod tačkom 4:",
  "von/ab … bis": "od/...do",
  "werden nachgereicht": "biće naknadno priloženi",
  "zum Antrag auf Kindergeld vom": "uz Zahtev za dečijim dodatkom od"
}