{
    "(sofern sie von Ihrer Anschrift abweicht)": "إذا مختلفن من عنوانكم",
    "(z. B. Ehegatte, Kind, Mutter)": "مثلا زوج, طفل,أم",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "ممكن يتولى تامين الحمية فقانونية ولى أخر موقع-شحص الكلفتكم الحكمة ولى طريق المحكمة",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "إذا لا- عنكم تأمن القنوني او توجاد عضوية في أي جمعية او منظمة-مثلا نقابة العمال ;منظمة اجتمعة; اتحاد ألمستأجرين ، التي يمكن تكبد الكلفة من قضية او طريق محكمة المراد او يقدم شخص مسؤول عن قضية",
    "Angaben zu Ihrer Person": "تخايل نفسهن",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "قريب يدفعون نفقات- طعام,نقود,لبس-",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "عنوان-شرع, رقم بيت,رمز بريدي,مكان سكن",
    "Beleg Nummer": "رقم الدليل",
    "Beruf, Erwerbstätigkeit": "شغل,عمل",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "إسم التأمين-المنظمة-الجمعية.يوضعون إن يتكبدون الكلفة.يضفون أدالال موجودين عن رفض او رفض جزني من التأمين,المنظمة او الجمعية",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "اسم,مكان و رقم تجارة من محكمة",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "توضيح عن وضع شخصى و اقتصادى بمساعدة الكلفة امحاكمةو مساعدة الطريقة محكمة",
    "Familienstand": "الحالة العائلية",
    "Geburtsdatum": "تريح ميلد",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "هلا عنكم قريب يعجبون بي نيسبة قنون يدفع نفقة-كمان إذا في حقيقة ما يصارون دفعات",
    "Haben diese Angehörigen eigene Einnahmen?": "هال هدا قريب عنهن إيرادات نفسهن",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "أي مبلغ؟ إذا كل كلفة تكبد من تأمين ولى موقع-شخص أخر, ليسا ممكن اعتماد من مساعدة الطريق المحكمة او مسادة القضية . بعد ما يوجب يجوب أساأل أخرين",
    "Ja": "نعم",
    "Ja:": "نعم",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "مبلغ بشهر, إدا استجابون النفقة من نقد فقط",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "اسم شحص ملزم يدفعون نفقة.إذا ما وضح العلقات اقصدية من مقطع تال, لو سمحتو أشارو معلومات اقصدية من شحص ملزم يدفعون نفقة في نسحة تال",
    "Name, Vorname, Anschrift": "إسم,إسم ألأول، عنوان",
    "Name, Vorname, ggf. Geburtsname": "اسم، اسم اول ،احتمالا اسم الاولد",
    "Nein": "لا",
    "Ort, Datum": "المكان و التاريخ",
    "Rechtsschutzversicherung/ Mitgliedschaft": "تامين الحمية قانونية- عضوية",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "إذا موجودـ منتدب قنوني - اسم, اسم ال, عنوان, تلفون",
    "Tagsüber tel. erreichbar unter Nummer": "متاح أثناء النهار في رقم",
    "Unterhaltsanspruch gegenüber anderen Personen": "نفقات إلئ أشاحص أخرين",
    "Verhältnis": "علقة",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "مثلا أم,أب,زوج-زوجة، شريك الحياة مسجل",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "يعجب ياضاف نسخة الادالال معدّ"
}