{
    "(Angabe in Quadratmeter)": "المساحة بالمتر المربع",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "الايراد الشهري الكامل",
    "(sofern sie von Ihrer Anschrift abweicht)": "في حال اختلف العنوان عن العنوان الخاص بكم",
    "(z. B. Ehegatte, Kind, Mutter)": "(على سبيل المثال: زوج، طفل، أم)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "حاسب في بنك, حساب جاري , حساب توفير من هذا القبيل",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "عدد الاشخاص الذني يستخدمون المكان",
    "1. Haben Sie Einnahmen aus": "عنكم إيرادات من",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "هل سيتحمل التامين للحماية القانونية أو جهة / شخص آخر (مثلا نقابة العمال، شركة تأجير، مؤسسة اجتماعية) تكاليف القيام بالاجراءات الخاصة بك؟",
    "1. Welche Abzüge haben Sie?": "عندكم أي استقطاع?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "بحال لا. هل يوجد تأمين للحماية القانونية، أو عضوية في أي جمعية، أو منظمة (كنقابة العمال، اتحاد المستأجرين، منظمة اجتماعية) تستطيع أن تتحمل تكاليف القيام بالاجراءات المعنية، او توفير توكيل للدعوى القانونية؟",
    "2. Grundeigentum?": "ملكية العقارات ?",
    "2. Haben Sie andere Einnahmen?": "أي ايراد اخر",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "زوج-زوجة شريك الحياة عندكن أي استقطاع?",
    "2. Zahl der Zimmer:": "عدد الغرف",
    "3. Anzahl der Personen, die den Wohnraum": "عدد الاشخاص الذين يستخدمون المكان",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "يملكون زوج / زوجة, شريك الحياة المسجل إيرادات",
    "3. Kraftfahrzeuge?": "سيارات",
    "4. Bargeld oder Wertgegenstände?": "نقد او مُلك عيني",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "يملكون زوج / زوجة, شريك الحياة المسجل إيرادات أخر",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "كيف يستحدم مكان السكن مثل مستأجر أو في علاقة شبيهة",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "إذا ينفى كل أسأأل عن إيرادات,يستهدف على أي أحوال? كيف يكسب معيشة ?",
    "5. Lebens- oder Rentenversicherungen?": "تأمين الحياة او تأمين التقاعد",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "استحدم المكان مثلا مالك،مستأجر، وريث",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "بينات مضبوط عن الحمل من أموال مقترضة إذايستخدم مثل مالك إلخ",
    "6. sonstige Vermögenswerte?": "أصول أخر",
    "Abzüge": "استقطاع",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "بيان ،إلى من،لماذا،من متى و الى متى ومتى يقوم بالدفعات",
    "Angaben sind zu belegen,": "يوجب يأثبت بيانات,",
    "Angaben zu Ihrer Person": "معلومات عن نفسك",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "بيانات عن كل حسابات كمان مللزم إذا غير رصيد موجود",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "أقرباء تم منحهم مساعدات مالية نقدا أو إعاشات",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "العنوان (الشارع، رقم البيت، الرقم البريدي، البلد)",
    "Anzahl der beigefügten Belege:": "عدد الدلائل",
    "Arbeitslosengeld II?": "Iتعويض بطالة II",
    "Arbeitslosengeld?": "تعويض بطالة",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "لو سمحت اذكر نوع ألاستقطاع ( بطاقة ضريبية ,اشتراق الوجاب, تأمين الحياة) يجب اضافة نسخة كدليل على ذلك",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "نوع الحاسب, ملبغ الحساب,إسم البنك",
    "Aufgenommen:": "سجل",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "حساب في البنك ,ملكية العقارات ,سيارات,نقد,أصول",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "مبلغ النقد بيورو ، إسم الغرض عيني ،وحده او منفصل",
    "Beleg": "دليل",
    "Beleg Nummer": "رقم الوثيقة",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "دلائل مثلا شاهدة الراتب,إخبار الضريبة,إخبار الاعتماد مع أوراق الحساب- يجب اضافة نسخة",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "يجب اضفة نسخة الدلائل( عقد إيجار ،محاسبة من تكاليف التدفئة ، كشف حساب بنكي )",
    "Beruf, Erwerbstätigkeit": "المهنة، المسمى الوظيفي",
    "Besondere Belastungen": "أتحمل المسؤولية و العبئ الخاص",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "اسم التأمين، الجمعية، المنظمة. الرجاء التوضيح في اقرب وقت ممكن، اذا كانت التكاليف مغطاه. يرجى ارفاق الطلبات المقدمة بالفعل والتي تم رفضها من قبل التأمين او اي من الجمعيات",
    "Bezeichnung, Allein- oder Miteigentum": "اسم ملكية وحده او منفصل",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "الاسم، المكان والرقم التجاري للمحكمة",
    "Bruttoeinnahmen": "إيرادات الكلية",
    "EUR brutto": "يورو كلى",
    "EUR mtl.": "يورو شهري",
    "Elterngeld?": "اعانه الوالدين",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "شرح عن الوضع الشخصي والمالي بالنسبة للمعونية المالية للقيام بالاجراءات",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "الرحلة الى العمل (كلفة لوسيلة المواصلات عام او إذا يستحدم سيارة يضاف المسافة)",
    "Familienstand": "الحالة الاجتماعية",
    "Geburtsdatum": "تاريخ الميلاد",
    "Gesamtbelastung mtl.": "الحمل كل بشهر",
    "Gesamtbetrag": "المبلغ كامل",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "حجم,عنوان, إسم في سجل الأراضي ,ملكية وحده او منفصل,عدد الوغفة السكن",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "هل عندكم أقرباء ملزمون قانونيا بدفع نفقة لك (حتى وان لم يتم الدفع فعليا)",
    "Haben diese Angehörigen eigene Einnahmen?": "هل لدى هؤلاء الأقرباء دخل خاص؟",
    "Heizungskosten": "كلفة التسخين",
    "Ich allein zahle davon": "أنا لوحدي أدفع من ..",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "أنا متأكد من أن كل البيانات كاملة و صحيحة. تسلمت و قرأت الورقة لشروط هذه الاستمارة.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "بحال نعم. كم قدر المبلغ؟ اذا تم تحمل التكاليف كاملة من قبل التأمين أو جهة / شخص آخ، فان الموافقة على مساعدة مالية ليست ممكنة وبالتالي الاجابة على الاسئلة التالية ليس مطلوبا",
    "Ja": "نعم",
    "Ja:": "نعم",
    "Kapitalvermögen?": "رأس المال",
    "Kindergeld/ Kinderzuschlag?": "علاوة أطفال -إضافة أطفال",
    "Kontostand in EUR": "ملبغ الحساب بيورو",
    "Krankengeld?": "اجازة مرضية",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "ماركة ,نوع, سنة البناء سنة اقتناء,ملكية وحده او منفصل, ملبغ كيلومتر",
    "Miete ohne Nebenkosten": "إيجار بلا كلفة أخرين",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "أنني على معرفة أنه خلال فترة القضية و خلال فترة الأربع سنوات , بأن أقوم بابلاغ القضاء و المحكمة عن أي تطور أو تغير في الوضع الاقتصادي . وأيضا ابلاغ القضاء عن أي تغيير في عنوان تسجيلي و سكني . وأن أقوم بالابلاغ عن أي زيادة في الدخل تزيد عن مائة يورو (100 يورو) شهريا خلال قترة القضية . بالاضافة للابلاغ عن أي نقصان في الدخل يزيد عن مائة يورو (100 يورو) شهريا خلال فترة القضية . والتزم بتطبيق ما ورد أعلاه و الالتزام بالابلاغات مباشرة . و وفي حل عدم الالتزام سأقوم بدفع و تغطية مصاريف القضية كاملة على حسابي الشخصي",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "وأنا أقر أنني على علم بان أي معلومات خاطئة أو ناقصة قد تتسبب بتوقيف المساعد في القضية . و قد تتسبب في تنفيذ عقوبات . و من حق القضاء طلي أي ادلة أخرى",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "المبلغ الشهري، في حال تم منح المساعدات نقدا",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "اسم الشخص الملزم بدفع النفقة. الرجاء تحديد العلاقة الشخصية أو المالية بهم على نسخة أخرى لهذه الاستمارة بحال لم تكف المساحة هنا.",
    "Name, Vorname, Anschrift": "اسم العائلة، الاسم الأول، العنوان",
    "Name, Vorname, ggf. Geburtsname": "اسم العائلة، الاسم الأول، في حال تواجد: اسم الولادة",
    "Nein": "لا",
    "Nichtselbständiger Arbeit?": "عمل غير مستقل",
    "Ort, Datum": "مكان تاريخ",
    "Rechtsschutzversicherung/ Mitgliedschaft": "تامين للحماية القانونية - العضوية",
    "Rente/ Pension?": "تقاعد -معاش",
    "Restschuld in EUR": "المستحقات الاخرى",
    "Rückkaufswert in EUR": "قيمة الإعادة الشراء بيورو",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "عمل مستقل, منشأة تجارية ,زراعة او إدارة الغابات",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "في حال تواجد: الممثل القانوني (اسم العائلة، الاسم الاول، العنوان، رقم التواصل)",
    "Sonstige Versicherungen": "تأمين أخرين",
    "Sonstige Werbungskosten/ Betriebsausgaben": "كلفة أخر-مصاريف أخر",
    "Sonstige Zahlungsverpflichtungen": "تكليف الدفعة أخرة",
    "Sozialversicherungsbeiträge": "مساهمات تأمين الإجتماعي",
    "Steuern/ Solidaritätszuschlag": "ضرائب,إضافة التضامن",
    "Tagsüber tel. erreichbar unter Nummer": "رقم التواصل",
    "Unterhalt?": "نفقة",
    "Unterhaltsanspruch gegenüber anderen Personen": "نفقات إلى أشخاص آخرين",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "توقيع من شخص، او ولي أمر",
    "Unterschrift/ Amtsbezeichnung": "توقيع,إسم رسمي",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "عندكم او زوج-زوجة، شريك الحياة مسجل....",
    "Verhältnis": "العلاقة",
    "Verkehrswert in EUR": "قِيمة بيورو",
    "Vermietung und Verpachtung?": "إيجار او تأجير",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "تأمين، شحص المؤمن، تريح من العقد،في هدا رعاية كبار السن إضافي طبقا لقانون ضريبة الدخل ،التي شجعته حكومة (Riester-Rente)",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "إذا نعم, لو سمحت اذكر نوع, فترة الإيراد و مبلغ",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "ان كنتم تتلقون معاش حالي وفق المادة 12 من قانون الضمان الاجتماعي،r",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "إذا نعم لو سمحت أكمل بيانات بيورو و بشهر",
    "Wohngeld?": "إعانة الإسكان",
    "Wohnkosten": "كلفة السكن",
    "Zinsen und Tilgung": "مستحقة و تسديد",
    "Zinsen und Tilgung mtl.": "مستحقات و تسديدات بالشهر",
    "auch einmalige oder unregelmäßige": "إجمالي و غير منتظم",
    "mtl. EUR brutto": "شهري يورو صافي",
    "mtl. EUR netto": "المبلغ الصافي شهريا",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "على سبيل المثال: دفع من التدريب المهني، نفقة من ولي أمر أخر وهكذا.",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "مثلا العقد للمنزل،سندات،مشاركات،مستحقات",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "مثلا تريح العقد السلفة،مقترض، مؤسسة مصرفية ،قسط السلفة بشهر،دفعات إلى...",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "قطعة أرض ,بيت, شقة مملوكة , قانون البناء الإرث",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "مثلا مصروفات إضافيَة لقريب معاق و بينات طبقا Gdb/ Mehrbedarfe gemäß § 21 SGB II و § 30",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "على سبيل المثال: أم، أب، زوج، زوجة، شريك مسجل، شريكة مسجلة",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "مثلا سلفة القسط من...بنك...من...لي...قسط الى...دلائل (مثلا العقد السلفة،دلائل الدفعة)يجب اضاف بنسخة",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "مثلا نقود عيد الميلاد , نقود العطلة بسنة,تعويض الضريبة بسنة بشهرBAföG",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "مثلا جواهرغاللية، أثرية،جِهاز إلكترونية عالي الجودة",
    "Übrige Nebenkosten": "تكاليف اخرى",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "الرجاء ارفاق نسخة من الوثيقة الخاصة"
}