{
    "(Angabe in Quadratmeter)": "المساحة بالمتر المربع",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "الايراد الشهري الكامل",
    "(sofern sie von Ihrer Anschrift abweicht)": "في حال اختلف العنوان عن العنوان الخاص بكم",
    "(z. B. Ehegatte, Kind, Mutter)": "(على سبيل المثال: زوج، طفل، أم)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "حاسب في بنك، حساب جاري، حساب توفير او اي شئ من هذا القبيل؟",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "إجمالي مساحة السكن المستخدمة سواء منفردين او مع اشخاص آخرين",
    "1. Haben Sie Einnahmen aus": "لديكم إيرادات من",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "هل ستتحمل شركة تأمين أو جهة / شخص آخر (مثلا نقابة العمال، جمعية مستأجرين، مؤسسة اجتماعية) تكاليف القيام بالاجراءات القانوينة الخاصة بكم؟",
    "1. Welche Abzüge haben Sie?": "اية من الاستقطاعات لديكم؟",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "*إذا كانت الإجابة بلا*. هل يوجد تأمين للحماية القانونية، أو عضوية في أي جمعية، أو منظمة (كنقابة العمال، اتحاد المستأجرين، منظمة اجتماعية) تستطيع أن تتحمل تكاليف القيام بالاجراءات المعنية، او توفير وكيل للدعوى القانونية؟",
    "2. Grundeigentum?": "ملكية العقارات؟",
    "2. Haben Sie andere Einnahmen?": "هل لديكم ايراد آخر؟",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "اية من الاستقطاعات تفرض على دخل زوج/زوجة او شريك الحياة؟",
    "2. Zahl der Zimmer:": "عدد الغرف",
    "3. Anzahl der Personen, die den Wohnraum": "عدد الاشخاص الذين يستخدمون المكان",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "لدى الزوج / الزوجة، شريك الحياة المسجل إيرادات من",
    "3. Kraftfahrzeuge?": "مركبات",
    "4. Bargeld oder Wertgegenstände?": "اموال سائلة او مقتنيات ثمينة",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "لدى الزوج / الزوجة، شريك الحياة المسجل إيرادات أخرى",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "هل تستخدم المكان كمستأجر وامر مشابه لذلك؟",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "إذا كانت كل الإجابات بالنفي، برجاء التوضيح كيف تقومون باسيفاء مصاريف المعيشة؟",
    "5. Lebens- oder Rentenversicherungen?": "تأمين على الحياة او تأمين تقاعدي",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "استخدم المكان كمالك، مستأج، وريث؟",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "بينات دقيقة حول الالتزامات المالية كمستخدم للمكان كمالك منفرد او شريك",
    "6. sonstige Vermögenswerte?": "أصول أخرى",
    "Abzüge": "استقطاع",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "بيانات عن، إلى من، لماذا، منذ متى، الى متى ومتى هذه الالتزامات المالية",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "برجاء ذكر التفاصيل في ورقة إضافية يتم ارفاقها",
    "Angaben sind zu belegen,": "يوجب يأثبت بيانات,",
    "Angaben zu Ihrer Person": "معلومات شخصية",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "يجب ذكر بيانات كل الحسابات البنكية حتى بالنسبة للحسابات التي بدون رصيد",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "أقرباء تم منحهم مساعدات مالية نقدا أو إعاشات",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "العنوان (الشارع، رقم البيت، الرقم البريدي، البلد)",
    "Anzahl der beigefügten Belege:": "عدد الدلائل",
    "Arbeitslosengeld II?": "إعانة بطالة II",
    "Arbeitslosengeld?": "إعانة بطالة",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "برجاد ذكر نوع الاستقطاع (الدخل ,اشتراكات اجبارية, تأمين على الحياة) يجب ارفاق صور من المستندات الدالة",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "نوع الحاسب، ملبغ المدع بالحساب، إسم البنك",
    "Aufgenommen:": "سجل",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "حسابات بنكية، عقارات، مركبات، اموال سائلة، أصول",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "قيمة الاموال السائلة باليورو، وصف المقتنيات الثمينة، ملكية منفردة ام بشراكة",
    "Beleg": "المستند الدال",
    "Beleg Nummer": "رقم الوثيقة",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "المستندات المثبتة مثل: شاهدة الراتب، إقرار ضريبي، إخبار الاعتماد مع أوراق الحساب- يجب إرفاق نسخ من المستندات.",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "يجب إرفاق نسخ من المستندات المثبتة ( عقد إيجار، كشف تكاليف التدفئة، كشف حساب بنكي )",
    "Beruf, Erwerbstätigkeit": "المهنة، المسمى الوظيفي",
    "Besondere Belastungen": "أتحمل المسؤولية و العبئ الخاص",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "اسم التأمين، الجمعية، المنظمة. الرجاء التوضيح في اقرب وقت ممكن، اذا كانت التكاليف مغطاه. يرجى ارفاق الطلبات المقدمة بالفعل والتي تم رفضها من قبل التأمين او اي من الجمعيات",
    "Bezeichnung, Allein- oder Miteigentum": "اسم ملكية وحده او منفصل",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "الاسم، المكان والرقم التجاري للمحكمة",
    "Bruttoeinnahmen": "إجمالي الدخل",
    "EUR brutto": "يورو كلى",
    "EUR mtl.": "يورو شهري",
    "Elterngeld?": "اعانه الوالدين",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "شرح عن الوضع الشخصي والمالي بالنسبة للمعونة المالية للقيام بالاجراءات",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "الرحلة الى مكان العمل (تكاليف المواصلات العامة او ذكر السافة في حالة استخدام سيارة)",
    "Familienstand": "الحالة الاجتماعية",
    "Geburtsdatum": "تاريخ الميلاد",
    "Gesamtbelastung mtl.": "اجمالي الالتزامات المالية الشهرية",
    "Gesamtbetrag": "المبلغ كامل",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "الحجم، العنوان، الإسم في سجل الأراضي، ملكية منفردة ام في شراكة، عدد الوحدات",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "هل عندكم أقرباء ملزمون قانونيا بدفع نفقة لك (حتى وان لم يتم الدفع فعليا)",
    "Haben diese Angehörigen eigene Einnahmen?": "هل لدى هؤلاء الأقرباء دخل خاص؟",
    "Heizungskosten": "تكلفة التدفئة",
    "Ich allein zahle davon": "أدفع منفردا تكاليف...",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "أنا متأكد من أن كل البيانات كاملة و صحيحة. تسلمت و قرأت الورقة لشروط هذه الاستمارة.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "بحال نعم. كم قدر المبلغ؟ إذا كانت شركة تأمين سوف تتحمل كامل التكاليف او جهة او شخص آخر، فان الموافقة على مساعدة مالية ليست ممكنة وبالتالي الاجابة على الاسئلة التالية *ليس* مطلوبا",
    "Ja": "نعم",
    "Ja:": "نعم",
    "Kapitalvermögen?": "رأس المال",
    "Kindergeld/ Kinderzuschlag?": "إعانة مالية خاصة بالأطفال - علاوة للأطفال",
    "Kontostand in EUR": "ملبغ الحساب باليورو",
    "Krankengeld?": "إعانة مالية بسبب المرض",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "الماركة، النوع، سنة الصنع، سنة الاقتناء، ملكية منفردة او بشراكة، المسافة المسارة بالكيلومتر",
    "Miete ohne Nebenkosten": "قيمة الإيجار دون احتساب التكاليف الأضافية",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "أنني على معرفة أنه خلال فترة القضية و خلال فترة الأربع سنوات , بأن أقوم بابلاغ القضاء و المحكمة عن أي تطور أو تغير في الوضع الاقتصادي . وأيضا ابلاغ القضاء عن أي تغيير في عنوان تسجيلي و سكني . وأن أقوم بالابلاغ عن أي زيادة في الدخل تزيد عن مائة يورو (100 يورو) شهريا خلال قترة القضية . بالاضافة للابلاغ عن أي نقصان في الدخل يزيد عن مائة يورو (100 يورو) شهريا خلال فترة القضية . والتزم بتطبيق ما ورد أعلاه و الالتزام بالابلاغات مباشرة . و وفي حل عدم الالتزام سأقوم بدفع و تغطية مصاريف القضية كاملة على حسابي الشخصي",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "وأنا أقر أنني على علم بان أي معلومات خاطئة أو ناقصة قد تتسبب بتوقيف المساعد في القضية . و قد تتسبب في تنفيذ عقوبات . و من حق القضاء طلي أي ادلة أخرى",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "المبلغ الشهري، في حال تم منح المساعدات نقدا",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "اسم الشخص الملزم بدفع النفقة. الرجاء تحديد العلاقة الشخصية أو المالية بهم على نسخة أخرى لهذه الاستمارة بحال لم تكف المساحة هنا.",
    "Name, Vorname, Anschrift": "اسم العائلة، الاسم الأول، العنوان",
    "Name, Vorname, ggf. Geburtsname": "اسم العائلة، الاسم الأول، في حال تواجد: اسم الولادة",
    "Nein": "لا",
    "Nichtselbständiger Arbeit?": "عمل غير مستقل (عمل وظيفي)",
    "Ort, Datum": "مكان تاريخ",
    "Rechtsschutzversicherung/ Mitgliedschaft": "تأمين ضد تكاليف التقاضي - العضوية",
    "Rente/ Pension?": "تقاعد -معاش",
    "Restschuld in EUR": "المبلغ المتبقي من الدين",
    "Rückkaufswert in EUR": "قيمة إعادة الشراء باليورو",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "عمل مستقل, منشأة تجارية ,زراعة او إدارة الغابات",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "في حال تواجد: الممثل القانوني (اسم العائلة، الاسم الاول، العنوان، رقم التواصل)",
    "Sonstige Versicherungen": "مصاريف تأمين اخرى",
    "Sonstige Werbungskosten/ Betriebsausgaben": "مصاريف إعلان او مصاريف تشغيل اخرى",
    "Sonstige Zahlungsverpflichtungen": "التزامات مالية اخرى",
    "Sozialversicherungsbeiträge": "مساهمات تأمين الإجتماعي",
    "Steuern/ Solidaritätszuschlag": "ضرائب، ضربية التضامنالتضامن",
    "Tagsüber tel. erreichbar unter Nummer": "رقم الهاتف للتواصل اثناء النهار",
    "Unterhalt?": "نفقة",
    "Unterhaltsanspruch gegenüber anderen Personen": "نفقات إلى أشخاص آخرين",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "توقيع من شخص، او ولي أمر",
    "Unterschrift/ Amtsbezeichnung": "توقيع,إسم رسمي",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "هل تمتلك، مشتركا او منفردا، او زوجك او شريك حياتك المسجل",
    "Verhältnis": "العلاقة",
    "Verkehrswert in EUR": "القيمة باليورو",
    "Vermietung und Verpachtung?": "إيجار او تأجير",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "التأمين، الشخص المؤمن عليه، تاريخ التعاقد، هل هذا التأمين تأمين تقاعدي إضافي طبقا لقانون ضريبة الدخل ،التي شجعته الدولة (Riester-Rente)؟",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "إذا كانت الإجابة بنعم, برجاد ذكر قدر ونوع والفترة الزمنية الخاصة بالإيراد",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "اذا كنتم تتلقون حاليا معاش وفق المادة 12 من قانون الضمان الاجتماعي، وارفقتم كامل المستندات الخاصة بقرار الإعانة المالية بما فيها مستند الدخل، فمن غير الضروري ملئ *الاجزاء E حتى J، إلا إذا طلبت المحكمة ذلك.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "إذا كانت الإجابة بنعم، برجاد أكمال البيانات باليورو شهريا",
    "Wohngeld?": "إعانة الإسكان",
    "Wohnkosten": "تكلفة السكن",
    "Zinsen und Tilgung": "الفوائد واصل الدين",
    "Zinsen und Tilgung mtl.": "الفوائد واصل الدين في الشهر",
    "auch einmalige oder unregelmäßige": "ايرادات لمرة واحدة او إيرادات غير منتظمة",
    "mtl. EUR brutto": "شهري يورو صافي",
    "mtl. EUR netto": "المبلغ الصافي شهريا باليورو",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "على سبيل المثال: دفع من التدريب المهني، نفقة من ولي أمر أخر وهكذا.",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "مثلا العقد للمنزل،سندات،مشاركات،مستحقات",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "مثل تاريخ عقد القرض، اسم المقترض، مؤسسة مصرفية المقرضة، قسط القرض الشهري، تاريخ الانتهاء من سداد القرض",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "مثل: قطعة أرض، بناية، شقة، حق في بناء على أرض مملوكة للغير",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "مثلا مصروفات إضافيَة لقريب معاق و بينات طبقا Gdb/ Mehrbedarfe gemäß § 21 SGB II و § 30",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "على سبيل المثال: أم، أب، زوج، زوجة، شريك مسجل، شريكة مسجلة",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "مثلا المؤسسة المقرضة، بسبب، لصالح من، سداد القرض يستمر حتى تاريخ...، يجب إرفاق المستندات المثبتة كعقد الاقتراض او مستندات السداد",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "مثلا نقود عيد الميلاد، نقود العطلة السنوية، مسترجعات ضريبية سنوي، BAföG شهري",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "امثلة: مجوهرات ثمينة، انتيكات، اجهزة الكترونية عالية الجودة",
    "Übrige Nebenkosten": "تكاليف اخرى",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "برجاء ارفاق نسخ مرقمة من الوثائق"
}