{
    "(Angabe in Quadratmeter)": "(Größe in m²)",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "(Bitte schreiben Sie, wie hoch das Einkommen dieser Person brutto in Euro jeden Monat ist.)",
    "(sofern sie von Ihrer Anschrift abweicht)": "(wenn die Adresse nicht wie dieselbe wie Ihre Adresse ist)",
    "(z. B. Ehegatte, Kind, Mutter)": "(zum Beispiel Ihre Ehefrau/Ihr Ehemann, Ihr Kind, Ihre Mutter)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "1. ein Bankkonto oder ein Sparkonto?",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "1. Größe von der Wohnung, in der Sie allein oder zusammen mit anderen Personen wohnen:",
    "1. Haben Sie Einnahmen aus": "1. Woher bekommen Sie Geld?",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "1. Bezahlt eine Versicherung für Prozesse oder jemand anderes (zum Beispiel eine Gewerkschaft, ein Verein für Mieter, ein Sozialverband, eine Person) die Kosten für Ihren Prozess?",
    "1. Welche Abzüge haben Sie?": "1. Welches Geld müssen Sie zahlen?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "2. *Wenn Sie mit Nein geantwortet haben*: Haben sie eine Versicherung für Prozesse? Oder sind Sie Mitglied in einer Organisation (zum Beispiel eine Gewerkschaft, ein Verein für Mieter, ein Sozialverband), die vielleicht die Kosten für Ihren Prozess zahlt? Oder die Ihnen einen Anwalt geben kann?",
    "2. Grundeigentum?": "2. Besitzen Sie Grundeigentum?",
    "2. Haben Sie andere Einnahmen?": "2. Bekommen Sie Geld von woanders her?",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "2. Welche Geld muss Ihr Ehemann/Ihre Ehefrau oder Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin zahlen?",
    "2. Zahl der Zimmer:": "2. Zahl von den Zimmern:",
    "3. Anzahl der Personen, die den Wohnraum": "3. Zahl von den Personen, die in dieser Wohnung leben",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "3. Woher bekommt Ihr Ehemann/Ihre Ehefrau oder Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin Geld?",
    "3. Kraftfahrzeuge?": "3. Besitzen Sie ein Fahrzeug mit Motor?",
    "4. Bargeld oder Wertgegenstände?": "4. Haben Sie Geld in bar oder wertvolle Dinge?",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "4. Bekommt Ihr Ehemann/Ihre Ehefrau oder Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin Geld von woanders her?",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "4. Mieten Sie diese Wohnung?",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "5. Wenn Sie alle Fragen zum Geld mit Nein beantworten: Warum? Woher haben Sie Geld zum Leben?",
    "5. Lebens- oder Rentenversicherungen?": "5. Haben Sie eine Lebensversicherung oder eine Rentenversicherung?",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "5. Nutzen Sie diese Wohnung als Besitzer, als Mitbesitzer oder als Erbbauberechtigter?",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "6. Wenn Sie Besitzer oder Mitbesitzer von der Wohnung sind: Schreiben Sie hier genaue Informationen zu dem Kredit.",
    "6. sonstige Vermögenswerte?": "6. Haben Sie Geldanlagen?",
    "Abzüge": "Geld, das Sie zahlen müssen",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "An wen, wofür, seit wann und bis wann müssen Sie Geld zahlen?",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "Bitte schreiben Sie das auf ein anderes Blatt!",
    "Angaben sind zu belegen,": "Sie müssen die Belege dafür zusammen mit diesem Formular abgeben,",
    "Angaben zu Ihrer Person": "Informationen über Sie",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "Schreiben Sie hier die Nummern aller Konten, auch wenn darauf kein Geld ist.",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "Menschen in Ihrer Familie, denen Sie helfen. Vielleicht helfen Sie diesen Menschen mit Geld. Oder vielleicht mit Dingen wie Zimmer, Essen oder Kleidung.",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße, Hausnummer, Postleitzahl, Stadt)",
    "Anzahl der beigefügten Belege:": "Zahl der Belege, die Sie zusammen mit diesem Formular abgeben:",
    "Arbeitslosengeld II?": "Bekommt die Person Arbeitslosengeld II?",
    "Arbeitslosengeld?": "Bekommt die Person Arbeitslosengeld?",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "Bitte schreiben Sie hier, was für Geld Sie zahlen müssen (zum Beispiel Lohnsteuer, Geld für die Rente, Lebensversicherung). Sie müssen die Belege kopieren und zusammen mit diesem Formular abgeben.",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "Schreiben Sie: Was ist das für ein Konto? (Girokonto, Sparkonto) Wer hat das Konto? Wie heißt die Bank?",
    "Aufgenommen:": "Das Dokument ist bei dem Amt angekommen:",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "Besitzen Sie ein Bankkonto/ eine Wohnung/ ein Motorrad oder ein Auto / Geld in Bar/ Geldanlagen?",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "Wie viel Geld in bar haben Sie in Euro? Welche wertvollen Dinge haben Sie? Sind Sie der einzige Besitzer?",
    "Beleg": "Beleg",
    "Beleg Nummer": "Beleg Nummer",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "Sie müssen die Papiere kopieren und zusammen mit diesem Formular abgeben (zum Beispiel: Lohnbescheinigung (vom Arbeitgeber), Steuerbescheid (vom Finanzamt), Bewilligungsbescheid mit Berechnungsbogen (vom Sozialamt)).",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "Sie müssen die Belege kopieren und zusammen mit diesem Formular abgeben (zum Beispiel Mietvertrag, Abrechnung für die Heizkosten, Kontoauszüge)",
    "Beruf, Erwerbstätigkeit": "Beruf, Arbeitsstelle",
    "Besondere Belastungen": "Belastungen (Geld, das Sie auch noch zahlen müssen)",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "Name von der Versicherung oder von dem Verein. Gut ist: Fragen Sie die Versicherung oder den Verein schon jetzt, ob die Versicherung oder der Verein die Kosten für Ihren Prozess zahlt. Wenn nicht: Vielleicht haben Sie Papiere, die zeigen, dass die Versicherung oder der Verein die Kosten für Ihren Prozess nicht zahlt. Dann geben Sie diese Papiere zusammen mit diesem Formular ab.",
    "Bezeichnung, Allein- oder Miteigentum": "Wie heißen diese Papiere? Sind Sie der einzige Besitzer?",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "Name, Ort und Nummer von dem Gericht:",
    "Bruttoeinnahmen": "Einkommen brutto (gesamtes Einkommen: Davon zahlen Sie noch Steuern und Geld, zum Beispiel an die Krankenversicherung.)",
    "EUR brutto": "Euro brutto",
    "EUR mtl.": "Euro jeden Monat",
    "Elterngeld?": "Bekommt die Person Elterngeld?",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Erklärung zu Ihnen und zu Ihrer Geld-Situation, wenn Sie einen Antrag Hilfe für Prozesskosten stellen",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder die Entfernung zwischen Ihrem Zuhause und Ihrer Arbeit, wenn Sie mit Ihrem eigenen Auto fahren)",
    "Familienstand": "Sind Sie ledig, verheiratet, geschieden oder verwitwet?",
    "Geburtsdatum": "Geburtsdatum",
    "Gesamtbelastung mtl.": "Alles Geld, das Sie jeden Monat zahlen",
    "Gesamtbetrag": "Alle Kosten zusammen",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "Größe, Adresse/ Nummer im Grundbuch. Sind Sie der einzige Besitzer? Wie viele Wohnungen gibt es in dem Haus?",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "Gibt es jemanden in Ihrer Familie, der Ihnen jeden Monat eine Hilfe zahlen muss? (Sie müssen den Namen von dieser Person auch dann geben, wenn diese Person Ihnen kein Geld zahlt.)",
    "Haben diese Angehörigen eigene Einnahmen?": "Bekommen diese Menschen aus Ihrer Familie anderes Geld?",
    "Heizungskosten": "die Heizungskosten",
    "Ich allein zahle davon": "Sie allein zahlen davon",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "Sie sagen, dass Sie alle Informationen gegeben haben und dass alle Informationen richtig sind. Sie haben das Hilfe-Papier zu diesem Formular bekommen und gelesen.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "Wie viel zahlt die Versicherung oder jemand anderes? Wenn eine Versicherung oder jemand anderes alle Kosten für Ihren Prozess zahlt: Dann können Sie keine Hilfe vom Staat bekommen. Sie müssen *keine* weiteren Fragen beantworten.",
    "Ja": "ja",
    "Ja:": "Ja:",
    "Kapitalvermögen?": "Bekommt die Person Geld aus Geldanlagen?",
    "Kindergeld/ Kinderzuschlag?": "Bekommt die Person Kindergeld oder Kinderzuschlag?",
    "Kontostand in EUR": "Wie viel Euro ist auf diesem Konto?",
    "Krankengeld?": "Bekommt die Person Krankengeld?",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "Marke? Typ? Von wann ist das Fahrzeug? Wann haben Sie das Fahrzeug gekauft? Sind Sie der einzige Besitzer? Wie viele Kilometer ist das Fahrzeug schon gefahren?",
    "Miete ohne Nebenkosten": "die Miete ohne Nebenkosten",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "Sie wissen auch: Wenn sich während dem Prozess und 4 Jahre nach dem Prozess etwas Wichtiges an Ihrer Geld-Situation ändert (Zum Beispiel: Wenn Sie über 100 Euro mehr jeden Monat bekommen. Oder wenn sich Ihre Adresse ändert.): Dann müssen Sie das Gericht sofort informieren. Wenn Sie weniger Geld zahlen müssen (mindestens 100 Euro weniger jeden Monat): Auch dann müssen Sie das Gericht sofort informieren. Sie wissen: Wenn Sie das Gericht nicht informieren: Dann bekommen Sie keine Hilfe für Prozesskosten. Sie müssen alles Geld zurückzahlen, das Sie als Hilfe bekommen haben.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "Sie wissen: Wenn Sie nicht alle Informationen geben oder Sie falsche Informationen geben: Dann bekommen Sie keine Hilfe für Prozesskosten. Und es kann sein, dass das Gericht aus diesem Grund einen Prozess gegen Sie macht. Das Gericht kann verlangen, dass ich Sie noch weitere Belege abgeben. Das Gericht kann auch verlangen, dass Sie schwören: Dass alle Ihre Informationen richtig sind.",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "Hilfe in Euro jeden Monat, wenn Sie nur Geld geben",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "Name der Person, die die Unterstützung bezahlen muss. Vielleicht können Sie in diesem Formular nicht alle Informationen über diese Person und ihre Geld-Situation geben. Dann füllen Sie dieses Formular noch mal extra aus. In dieses neue Formular schreiben Sie die Informationen über diese Person und ihre Geld-Situation.",
    "Name, Vorname, Anschrift": "Name, Vorname, Adresse",
    "Name, Vorname, ggf. Geburtsname": "Name, Vorname. Wenn sich Ihr Name geändert hat: Dann schreiben Sie auch Ihren Geburtsnamen dazu.",
    "Nein": "Nein",
    "Nichtselbständiger Arbeit?": "Arbeitet die Person für eine Firma?",
    "Ort, Datum": "Ort, Datum",
    "Rechtsschutzversicherung/ Mitgliedschaft": "Versicherung für Prozesse/ Mitgliedschaft in einer Organisation",
    "Rente/ Pension?": "Bekommt die Person eine Rente?",
    "Restschuld in EUR": "Wie viel Euro müssen Sie noch zurückzahlen?",
    "Rückkaufswert in EUR": "Wie viel ist die Versicherung in Euro wert, wenn Sie sie jetzt verkaufen?",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "Arbeitet die Person selbständig? (Sie ist ihr eigener Chef.) / Als Handwerker? / In der Landwirtschaft oder in der Forstwirtschaft?",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "Haben Sie einen gesetzlichen Vertreter (zum Beispiel einen Rechtsanwalt)? (Dann schreiben Sie hier seinen Namen, Vornamen, seine Adresse, seine Telefonnummer.)",
    "Sonstige Versicherungen": "Geld für andere Versicherungen",
    "Sonstige Werbungskosten/ Betriebsausgaben": "Andere Kosten für Ihre Arbeit",
    "Sonstige Zahlungsverpflichtungen": "Geld, das Sie auch noch zahlen müssen",
    "Sozialversicherungsbeiträge": "Geld für die Sozialversicherung",
    "Steuern/ Solidaritätszuschlag": "Steuern/ Solidaritätszuschlag",
    "Tagsüber tel. erreichbar unter Nummer": "Telefonnummer tagsüber",
    "Unterhalt?": "Bekommt die Person eine Hilfe von jemandem aus Ihrer Familie?",
    "Unterhaltsanspruch gegenüber anderen Personen": "Müssen andere Personen für Sie jeden Monat eine Hilfe zahlen?",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "Unterschrift von der Organisation oder von der Person (zum Beispiel ein Rechtsanwalt), die Sie in dem Prozess vertritt",
    "Unterschrift/ Amtsbezeichnung": "Unterschrift/ Name von dem Amt",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "Haben Sie oder hat Ihre Ehefrau / Ihr Ehemann oder Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin…",
    "Verhältnis": "Wer ist dieser Mensch oder wer sind diese Menschen?",
    "Verkehrswert in EUR": "Wert in Euro",
    "Vermietung und Verpachtung?": "Vermietet die Person eine Wohnung, ein Gebäude oder ein Stück Land?",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "Namen der Versicherung? Wer hat die Versicherung abgeschlossen? Von wann ist der Vertrag mit der Versicherung? Ist die Versicherung eine „Riester-Rente“?",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "Wenn ja: Schreiben Sie bitte, was für ein Geld das ist, wie viel Geld die Person bekommen hat und wann.",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "Wenn Sie Sozialhilfe bekommen, geben Sie die Papiere vom Amt zusammen mit diesem Formular ab. Sie brauchen dann die *Abschnitte E bis J* nicht auszufüllen. Die Abschnitte E bis J müssen Sie nur ausfüllen, wenn das Gericht das verlangt.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "Wenn ja: Schreiben Sie bitte, wie viel Euro Sie jeden Monat zahlen für…",
    "Wohngeld?": "Bekommt die Person Wohngeld?",
    "Wohnkosten": "Kosten für Ihre Wohnung",
    "Zinsen und Tilgung": "die Zinsen und den Kredit",
    "Zinsen und Tilgung mtl.": "Wie viel Euro zahlen Sie jeden Monat für die Zinsen und den Kredit?",
    "auch einmalige oder unregelmäßige": "Schreiben Sie den Betrag, auch wenn die Person das Geld nur einmal oder nur ab und zu bekommt.",
    "mtl. EUR brutto": "Wie viel Euro brutto bekommt die Person dafür?",
    "mtl. EUR netto": "Hilfe in Euro jeden Monat netto (was Sie ausgezahlt bekommen)",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "zum Beispiel Lohn für die Ausbildung, Hilfe von dem anderen Elternteil",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "zum Beispiel einen Bausparvertrag, Aktien, eine Beteiligung an einer Firma",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "zum Beispiel: Datum von dem Kreditvertrag? Name von der Person, die den Kredit aufgenommen hat? Name von der Bank? Wie viel Geld zahlen Sie jeden Monat zurück? Bis wann müssen Sie den Kredit zurückzahlen?",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "zum Beispiel ein Stück Land, ein Haus, eine Wohnung",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "zum Beispiel: Sie haben Ausgaben, weil jemand in Ihrer Familie behindert ist. Geben Sie den Grund der Behinderung an. Geben Sie die \"Mehrbedarfe\" nach den Gesetzen § 21 SGB II und § 30 SGB XII an.",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "Zum Beispiel Ihre Mutter, Ihr Vater, Ihr Ehemann/Ihre Ehefrau, Ihr eingetragener Lebenspartner/Ihre eingetragene Lebenspartnerin",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "(zum Beispiel: Kredit der Bank (Name von der Bank) vom (Datum) für den Kauf von einem Auto; Sie zahlen für den Kredit noch bis (Datum) / Sie müssen die Belege (zum Beispiele Kreditvertrag; Papiere, die zeigen, dass Sie zahlen) kopieren und zusammen mit diesem Formular abgeben.",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "(zum Beispiel Weihnachtsgeld / Urlaubsgeld einmal im Jahr, Geld von dem Finanzamt einmal im Jahr, Geld für das Studium einmal im Monat (BAföG))",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "zum Beispiel wertvoller Schmuck, wertvolle alte Dinge wie Möbel, wertvolle elektronische Geräte",
    "Übrige Nebenkosten": "andere Nebenkosten",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "– Sie müssen die Belege kopieren, nummerieren und zusammen mit diesem Formular abgeben –"
}