{
    "(Angabe in Quadratmeter)": "(in m²)",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "(bitte schreiben Sie hier, wie viel Euro Sie jeden Monat bekommen)",
    "(sofern sie von Ihrer Anschrift abweicht)": "(wenn die Adresse nicht wie Ihre Adresse ist)",
    "(z. B. Ehegatte, Kind, Mutter)": "(z. B. Ihre Frau oder Ihr Mann, Ihr Kind, Ihre Mutter)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "1. ein Bankkonto oder mehrere Konten?",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "1. Größe der Wohnung, die Sie allein oder gemeinsam mit anderen Personen bewohnen:",
    "1. Haben Sie Einnahmen aus": "1. Woher bekommen Sie Geld?",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "1. Bezahlt eine Versicherung für Prozesse oder jemand Anderes (z. B. Gewerkschaft, Verein für Mieter oder anderer Verein) die Kosten für Ihren Prozess?",
    "1. Welche Abzüge haben Sie?": "1. Welche Beiträge müssen Sie zahlen?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "2. *Wenn Sie mit „nein“ geantwortet haben*: haben sie eine Versicherung für Prozesse oder sind Sie Mitglied in einem Verein (z. B. Gewerkschaft, Verein für Mieter oder anderer Verein), der die Kosten für Ihren Prozess vielleicht zahlt oder Ihnen einen Anwalt geben könnte?",
    "2. Grundeigentum?": "2. Besitzen Sie eine Wohnung, ein Haus, ein Grundstück, etc.?",
    "2. Haben Sie andere Einnahmen?": "2. Bekommen Sie Geld von woanders?",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "2. Welche Beiträge muss Ihre Ehefrau / Ihr Ehemann oder Ihre offizielle Lebenspartnerin oder Ihr offizieller Lebenspartner zahlen?",
    "2. Zahl der Zimmer:": "2. Anzahl der Zimmer:",
    "3. Anzahl der Personen, die den Wohnraum": "3. Anzahl der Personen, die in dieser Wohnung leben.",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "3. Bekommt Ihr Ehemann/Ihre Ehefrau oder Ihr offizieller Lebenspartner/ Ihre offizielle Lebenspartnerin Geld für",
    "3. Kraftfahrzeuge?": "3. Besitzen Sie ein Fahrzeug mit Motor?",
    "4. Bargeld oder Wertgegenstände?": "4. Haben Sie Bargeld oder wertvolle Dinge",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "4. Bekommt Ihr Ehemann/Ihre Ehefrau oder Ihr offizieller Lebenspartner/ Ihre offizielle Lebenspartnerin Geld von woanders?",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "4. Mieten Sie diese Wohnung?",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "5. Falls Sie alle Fragen zum Geld mit „nein“ beantwortet haben: warum? Wo finden Sie das Geld zum Leben?",
    "5. Lebens- oder Rentenversicherungen?": "5. Haben Sie eine Lebensversicherung oder eine Rentenversicherung?",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "5. Sind Sie Eigentümer oder Miteigentümer dieser Wohnung?",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "6. Wenn Sie Eigentümer oder Miteigentümer der Wohnung sind, schreiben Sie hier genaue Informationen zu dem Kredit,",
    "6. sonstige Vermögenswerte?": "6. Besitzen Sie andere wertvolle Papiere",
    "Abzüge": "Beiträge, die Sie zahlen müssen",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "An wen, wofür, seit wann und bis wann müssen Sie Geld zahlen?",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "Bitte schreiben Sie das auf ein anderes Blatt!",
    "Angaben sind zu belegen,": "Sie müssen Belege abgeben,",
    "Angaben zu Ihrer Person": "Informationen über Sie",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "Schreiben Sie hier die Nummern aller Konten, auch wenn darauf kein Geld ist.",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "Menschen in Ihrer Familie, die sie unterstützen. Vielleicht unterstützen Sie diese Menschen mit Geld oder vielleicht mit Dingen wie Zimmer, Essen, Kleidung… Bitte schreiben Sie hier alle Unterstützungen, die Sie geben.",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße, Hausnummer, Postleitzahl, Stadt)",
    "Anzahl der beigefügten Belege:": "Anzahl der Belege, die ich zusammen mit diesem Formular abgebe:",
    "Arbeitslosengeld II?": "Sie bekommen Sozialhilfe.",
    "Arbeitslosengeld?": "Sie bekommen Arbeitslosengeld.",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "Bitte schreiben Sie hier, was für Beiträge es sind (z. B. Lohnsteuer, Geld für die Rente, Lebensversicherung). Sie müssen die Belege kopieren und zusammen mit diesem Formular abgeben.",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "Schreiben Sie was für ein Konto es ist (Girokonto, Sparkonto, etc.), wer das Konto hat und wie die Bank heißt.",
    "Aufgenommen:": "Dokument bei dem Amt angekommen:",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "Besitzen Sie ein Bankkonto/ eine Wohnung, ein Gebäude oder ein Grundstück/ ein Fahrzeug mit Motor / Bargeld/ wertvolle Dinge",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "Schreiben Sie hier, wie viel Bargeld Sie Haben (Wert in EUR) und beschreiben Sie die wertvollen Dinge. Sind Sie der einzige Besitzer?",
    "Beleg": "Beleg",
    "Beleg Nummer": "Beleg Nummer",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "Sie müssen folgende Belege kopieren und zusammen mit diesem Formular abgeben: Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen, etc.",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "Sie müssen die Belege kopieren und zusammen mit diesem Formular abgeben Belege sind in Kopie beizufügen (z. B. Mietvertrag, Abrechnung für die Heizkosten, Kontoauszüge)",
    "Beruf, Erwerbstätigkeit": "Beruf, Arbeitstelle",
    "Besondere Belastungen": "Besondere Belastungen",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "Name der Versicherung oder des Vereins. Es ist besser, wenn Sie die Versicherung oder den Verein schon jetzt fragen, ob die Versicherung oder der Verein die Kosten für Ihren Prozess tragen kann. Vielleicht haben Sie schon Papiere haben, die zeigen, dass die Versicherung oder der Verein die Kosten für Ihren Prozess nicht zahlt. Dann geben Sie diese Papiere zusammen mit diesem Formular ab.",
    "Bezeichnung, Allein- oder Miteigentum": "Beschreiben Sie diese Papiere. Sind Sie der einzige Besitzer?",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "Name, Ort und Nummer des Gerichts:",
    "Bruttoeinnahmen": "Geld, das Sie bekommen (bevor Sie Steuern und Beiträge zahlen).",
    "EUR brutto": "EUR brutto",
    "EUR mtl.": "EUR jeden Monat",
    "Elterngeld?": "Sie bekommen Elterngeld.",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "Informationen über Sie und Ihre Geld-Situation, wenn Sie Hilfe bekommen möchten, um die Kosten eines Prozesses zu bezahlen.",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder Entfernung zwischen Ihrem Zuhause und Ihrer Arbeit, wenn Sie mit einem Auto fahren)",
    "Familienstand": "Sind Sie verheiratet, ledig, geschieden oder verwitwet?",
    "Geburtsdatum": "Geburtsdatum",
    "Gesamtbelastung mtl.": "Geld, das Sie insgesamt jeden Monat zahlen",
    "Gesamtbetrag": "Gesamtbetrag",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "Größe des Gebäudes, Adresse/ Nummer im Grundbuch. Sind Sie der einzige Besitzer? Wie viele Wohnungen gibt es in dem Gebäude?",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "Gibt es jemanden in Ihrer Familie, die Ihnen jeden Monat Unterstützung bezahlen muss? Sie müssen den Namen schreiben, auch diese Person Ihnen keine Unterstützung gibt.",
    "Haben diese Angehörigen eigene Einnahmen?": "Bekommen diese Menschen aus Ihrer Familie anderes Geld?",
    "Heizungskosten": "die Heizungskosten",
    "Ich allein zahle davon": "Ich allein zahle davon",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "Sie sagen, dass Sie alle Informationen geschrieben haben und dass alle Informationen richtig sind. Ich habe das Hilfe-Dokument bekommen und gelesen.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "Wie viel zahlt die Versicherung/der Verein/ der andere Mensch? Wenn eine Versicherung, ein Verein oder jemand Anderes alle Kosten für Ihren Prozess zahlt, können Sie keine Hilfe von dem Staat bekommen. Sie brauchen *keine* weiteren Fragen zu beantworten.",
    "Ja": "ja",
    "Ja:": "Ja:",
    "Kapitalvermögen?": "Sie bekommen Zinsen für Ihr Geld.",
    "Kindergeld/ Kinderzuschlag?": "Sie bekommen Kindergeld.",
    "Kontostand in EUR": "Wie viel Euro gibt es auf diesem Konto?",
    "Krankengeld?": "Sie bekommen Krankengeld.",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "Marke, Typ und Baujahr des Fahrzeuges; in welchem Jahr haben Sie das Fahrzeug gekauft? Sind Sie der einzige Besitzer? Wie viele Kilometer ist das Fahrzeug schon gefahren?",
    "Miete ohne Nebenkosten": "die Miete ohne Nebenkosten",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "Ich weiß auch: Während des Prozesses und 4 Jahre nach dem Prozess muss ich das Gericht informieren, wenn sich etwas Wichtiges an meiner Situation ändert (z. B. wenn ich mindestens 100 Euro mehr jeden Monat bekomme, oder wenn sich meine Adresse ändert). Ich muss auch das Gericht sofort informieren, wenn ich weniger Geld ausgebe (mindestens 100 Euro weniger jeden Monat). Ich weiß: Wenn ich das Gericht nicht informieren, kann ich keine Hilfe für Prozesskosten bekommen. Ich muss das ganze Geld zurückzahlen, das ich als Hilfe bekommen habe.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "Ich weiß: Wenn ich nicht alle Informationen oder falsche Informationen geschrieben habe, werde ich die Hilfe für Prozesskosten nicht bekommen. Außerdem kann man mich deswegen anklagen. Das Gericht kann verlangen, dass ich fehlende Belege abgebe. Das Gericht kann auch verlangen, dass ich schwöre, dass alle meine Informationen richtig sind.",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "Unterstützung in EUR jeden Monat, wenn Sie nur Geld geben.",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "Name der Person, die die Unterstützung bezahlen muss. Vielleicht können Sie in dieses Formular nicht alle Informationen über diese Person und ihre Geld-Situation schreiben. Dann müssen Sie dieses Formular noch mal extra ausfüllen. In dieses neue Formular schreiben Sie Informationen über diese Person und ihre Geld-Situation.",
    "Name, Vorname, Anschrift": "Name, Vorname, Adresse",
    "Name, Vorname, ggf. Geburtsname": "Name, Vorname. Wenn sich Ihr Namen geändert hat, schreiben Sie auch Ihren Geburtsnamen dazu.",
    "Nein": "Nein",
    "Nichtselbständiger Arbeit?": "Sie arbeiten für jemanden oder für eine Firma.",
    "Ort, Datum": "Ort, Datum",
    "Rechtsschutzversicherung/ Mitgliedschaft": "Versicherung für Prozesse/ Mitglied in einem speziellen Verein",
    "Rente/ Pension?": "Sie bekommen eine Rente?",
    "Restschuld in EUR": "Wie viel Euro müssen Sie noch zurückzahlen?",
    "Rückkaufswert in EUR": "Wert der Versicherung in EUR, wenn Sie sie jetzt verkaufen.",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "Sie arbeiten selbständig / als Handwerker / in der Landwirtschaft.",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "Wenn Sie einen gesetzlichen Vertreter, schreiben sie hier seinen Namen, Vornamen, seine Adresse, sein Telefon)",
    "Sonstige Versicherungen": "Sonstige Versicherungen",
    "Sonstige Werbungskosten/ Betriebsausgaben": "Sonstige Kosten für Ihre Arbeit",
    "Sonstige Zahlungsverpflichtungen": "Geld, das Sie auch noch zahlen müssen",
    "Sozialversicherungsbeiträge": "Beiträge für die Sozialversicherung",
    "Steuern/ Solidaritätszuschlag": "Steuern/ Solidaritätszuschlag",
    "Tagsüber tel. erreichbar unter Nummer": "Telefonnummer tagsüber",
    "Unterhalt?": "Sie bekommen Unterstützung von jemandem aus Ihrer Familie?",
    "Unterhaltsanspruch gegenüber anderen Personen": "Müssen andere Personen für Sie jeden Monat eine Unterstützung bezahlen?",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "Unterschrift Ihrer gesetzlichen Vertreterin / Ihres gesetzlichen Vertreters",
    "Unterschrift/ Amtsbezeichnung": "Unterschrift/ Name des Amtes",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "Haben Sie oder hat Ihre Ehefrau / Ihr Ehemann oder Ihre offizielle Lebenspartnerin oder Ihr offizieller Lebenspartner…",
    "Verhältnis": "Wer ist dieser Mensch oder wer sind diese Menschen?",
    "Verkehrswert in EUR": "Wert in EUR",
    "Vermietung und Verpachtung?": "Sie vermieten eine Wohnung, ein Gebäude, ein Grundstück oder Land.",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "Schreiben Sie den Namen der Versicherung. Haben Sie diese Versicherung gekauft? Wann? Ist die Versicherung eine „Riester-Rente“?",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "Wenn Ja, schreiben Sie bitte, wie bitte wie viel Geld Sie bekommen haben und wann",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "Wenn Sie Sozialhilfe bekommen, geben Sie den Bescheid (mit allen Blättern) zusammen mit diesem Formular ab. Sie brauchen dann die *Abschnitte E bis J* nicht auszufüllen. Die Abschnitte E bis J müssen Sie nur ausfüllen, wenn das Gericht das verlangt.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "Wenn ja, schreiben Sie bitte, wie viel Euro Sie jeden Monat zahlen für…",
    "Wohngeld?": "Sie bekommen Wohngeld.",
    "Wohnkosten": "Kosten für Ihre Wohnung",
    "Zinsen und Tilgung": "Zinsen und Kredit",
    "Zinsen und Tilgung mtl.": "Wie viel Euro zahlen Sie jeden Monat für die Zinsen und den Kredit?",
    "auch einmalige oder unregelmäßige": "Schreiben Sie den Betrag, auch wenn sie oder er das Geld nur einmal bekommen hat oder unregelmäßig bekommt.",
    "mtl. EUR brutto": "Wie viel Euro bekommen Sie dafür?",
    "mtl. EUR netto": "Jeden Monat EUR „auf die Hand“ (nach Steuern und Beiträgen).",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "z. B. Lohn für die Ausbildung, Geldunterstützung von dem anderen Elternteil...",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "(z. B. Sparvertrag, Aktien, etc.)?",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "z. B. Datum des Kreditvertrags, Name der Person, die den Kredit genommen hat, Name der Bank, Kredit, den Sie jeden Monat zurückzahlen, bis wann sie den Kredit zurückzahlen müssen...",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "z. B. wenn Sie mehr Geld als normal ausgeben müssen, wenn jemand in Ihrer Familie behindert ist.",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "Diese Person ist vielleicht Ihre Mutter, Ihr Vater, Ihr Mann oder Ihre Frau, ihr offizieller Lebenspartner oder Ihre Lebenspartnerin.",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "(z. B. Kredit der Bank XY vom (Datum) für Wohnungskauf; der Kredit muss ich noch bis (Datum) zahlen) / Sie müssen die Belege (z. B. Kreditvertrag, Zahlungsnachweise) kopieren und zusammen mit diesem Formular abgeben.",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "(z. B. Weihnachtsgeld / Urlaubsgeld einmal im Jahr, Geld für das Studium einmal im Monat).",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "(z. B. wertvollen Schmuck, Antiquitäten, sehr wertvolle elektronische Geräte)?",
    "Übrige Nebenkosten": "die Nebenkosten ohne Heizungskosten",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "– Sie müssen die Belege kopieren, nummerieren und zusammen mit diesem Formular abgeben –"
}