{
    "(Angabe in Quadratmeter)": "(en mètres carrés)",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "(veuillez indiquer les sommes brutes en EUR)",
    "(sofern sie von Ihrer Anschrift abweicht)": "(si l'adresse est différente de la vôtre)",
    "(z. B. Ehegatte, Kind, Mutter)": "(p. ex. époux/épouse, enfant, mère)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "1. d'un compte en banque, compte courant ou compte similaire?",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "1. Surface totale du logement que vous occupez seul-e ou avec d'autres personnes:",
    "1. Haben Sie Einnahmen aus": "1. Vous avez des revenus provenant",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "1. Une assurance juridique ou un autre service/ une autre personne (p. ex. syndicat, association de locataires, organisation sociale) prend-elle en charge vos frais de procès ou de procédure?",
    "1. Welche Abzüge haben Sie?": "1. Quelles déductions avez-vous?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "2. *Si non*: Avez-vous une assurance juridique ou êtes-vous membre d'une association/ d'une organisation (p. ex. syndicat, association de locataires, organisation sociale) qui peut prendre en charge les frais du procès envisagé ou de la procédure envisagée ou fournir un représentant?",
    "2. Grundeigentum?": "2. Propriété foncière?",
    "2. Haben Sie andere Einnahmen?": "2. Avez-vous d'autres rentrées d'argent (revenus)?",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "2. Quelles sont les déductions de votre époux ou épouse / concubin-e enregistré-e?",
    "2. Zahl der Zimmer:": "2. Nombre de pièces:",
    "3. Anzahl der Personen, die den Wohnraum": "3. Nombre de personnes qui utilisent le logement",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "3. Votre époux ou épouse / concubin-e enregistré-e a-t-il des revenus provenant de",
    "3. Kraftfahrzeuge?": "3. Véhicules?",
    "4. Bargeld oder Wertgegenstände?": "4. Argent liquide ou objets de valeur?",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "4. Votre époux ou épouse / concubin-e enregistré-e a-t-il d'autres revenus?",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "4. Occupez-vous le logement comme locataire ou dans des conditions similaires d'utilisation?",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "5. Si vous avez répondu par non à toutes ces questions sur vos revenus: à quelles circonstances cela est-il dû? Comment subvenez-vous à vos besoins?",
    "5. Lebens- oder Rentenversicherungen?": "5. Assurances-vie ou assurances retraite?",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "6. Informations précises sur les charges provenant d'un financement extérieur en cas d'utilisation comme (co)propriétaire, etc.",
    "6. sonstige Vermögenswerte?": "6. Autres actifs (fortune)?",
    "Abzüge": "Déductions",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "Indiquez à qui, pour quoi, depuis quand et jusqu'à quand les paiements devront être versés",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "Vous devez répondre à cette question sur une feuille séparée!",
    "Angaben sind zu belegen,": "Vous devez justifier ces informations,",
    "Angaben zu Ihrer Person": "Informations sur votre personne",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "Les informations sur tous les comptes sont nécessaires, même s'il n'y a pas d'argent dessus.",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "Personnes de votre famille dont vous assurez l'entretien en argent liquide ou en nature.",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "Adresse (rue, numéro, code postal, ville)",
    "Anzahl der beigefügten Belege:": "Nombre de justificatifs joints:",
    "Arbeitslosengeld II?": "de l'Arbeitslosengeld II (allocations chômage II)?",
    "Arbeitslosengeld?": "d'allocations chômage?",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "Veuillez préciser brièvement la nature des déductions (p. ex. impôts sur le salaire, cotisations obligatoires, assurance-vie). Vous devez joindre une copie des justificatifs.",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "Type de compte, titulaire du compte, institut bancaire",
    "Aufgenommen:": "Réception:",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "Comptes bancaires/ propriété foncière/ véhicules/ argent liquide/ biens",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "Somme liquide en EUR, désignation des objets de valeur, pleine propriété ou copropriété",
    "Beleg": "Justificatif",
    "Beleg Nummer": "Numéro du justificatif",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "Vous devez joindre une copie des justificatifs (p. ex. feuille de paie, avis d'imposition, avis d'approbation).",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "Joindre une copie des justificatifs (p. ex. contrat de location, facture de chauffage, relevés de compte)",
    "Beruf, Erwerbstätigkeit": "Métier ou activité professionnelle",
    "Besondere Belastungen": "Charges particulières",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "Désignation (nom) de l'assurance/ de l'association/ de l'organisation. Si possible, demandez auparavant si les frais peuvent être pris en charge. Joignez à la demande les justificatifs de refus (partiel) déjà existants donnés par l'assurance/ l'association/ l'organisation.",
    "Bezeichnung, Allein- oder Miteigentum": "Désignation, propriété ou copropriété",
    "Bruttoeinnahmen": "Revenus bruts",
    "EUR brutto": "EUR bruts",
    "Elterngeld?": "d'allocations pour parents d'enfants?",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "déclaration sur la situation personnelle et économique pour une aide aux frais de procès ou de procédure.",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "Trajet jusqu'au lieu de travail (coûts des transports en commun ou distance domicile-travail en cas d'utilisation d'un véhicule)",
    "Familienstand": "Situation familiale",
    "Geburtsdatum": "Date de naissance",
    "Gesamtbelastung mtl.": "Charge mensuelle",
    "Gesamtbetrag": "Montant total",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "Taille, adresse/ désignation sur le registre foncier, pleine propriété ou copropriété, nombre d'unités de logement",
    "Haben diese Angehörigen eigene Einnahmen?": "Ces personnes de votre famille ont-elles des revenus propres?",
    "Heizungskosten": "Frais de chauffage",
    "Ich allein zahle davon": "Sur cette somme, je paie à moi seul-e",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "J'assure par ma signature que mes informations sont complètes et vraies. J'ai reçu et lu la fiche d'information sur ce formulaire.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "à hauteur de combien? Si l'intégralité des frais est prise en charge par une assurance ou un autre service/ une autre personne, l'aide aux frais de procès ou de procédure ne peut pas être approuvée, et il n'est donc *pas* nécessaire de répondre aux autres questions.",
    "Ja": "Oui",
    "Ja:": "Oui :",
    "Kapitalvermögen?": "d'un capital?",
    "Kindergeld/ Kinderzuschlag?": "du Kindergeld (allocations familiales)/ du Kinderzuschlag (supplément pour enfant)?",
    "Kontostand in EUR": "Solde du compte en EUR",
    "Krankengeld?": "d'allocations pour maladie?",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "Marque, type, année de construction, année d'achat, pleine propriété ou copropriété, kilomètres au compteur",
    "Miete ohne Nebenkosten": "Loyer sans charges (frais annexes)",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "Je suis informé-e que des informations incomplètes ou fausses peuvent entraîner la suppression de l'approbation de l'aide aux frais de procès et de procédure ainsi que des poursuites pénales. Le tribunal peut me demander de présenter des justificatifs manquants et de faire mes déclarations sur l'honneur.",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "Somme mensuelle en EUR, si vous payez l'entretien seulement par de l'argent",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "Nom de la personne obligée de prendre en charge l'entretien. Veuillez indiquer sur un autre exemplaire de ce formulaire sa situation personnelle et économique, si cette situation n'est pas intégralement détaillée dans les paragraphes qui suivent.",
    "Name, Vorname, Anschrift": "Nom, prénom, adresse",
    "Name, Vorname, ggf. Geburtsname": "Nom, prénom, le cas échéant nom de naissance",
    "Nein": "Non",
    "Nichtselbständiger Arbeit?": "d'un travail salarié?",
    "Ort, Datum": "Lieu, date",
    "Rechtsschutzversicherung/ Mitgliedschaft": "Assurance juridique/ adhésion à une association",
    "Rente/ Pension?": "d'une retraite/ pension?",
    "Restschuld in EUR": "Dette restante en EUR",
    "Rückkaufswert in EUR": "Valeur de rachat en EUR",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "d'un travail indépendant/ d'une activité d'artisan ou de commerçant/ d'une activité agricole ou forestière?",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "Le cas échéant: représentant légal (nom, prénom, adresse, téléphone)",
    "Sonstige Versicherungen": "Autres assurances",
    "Sonstige Werbungskosten/ Betriebsausgaben": "Autres frais professionnels/ frais d'exploitation",
    "Sonstige Zahlungsverpflichtungen": "Autres obligations de paiement",
    "Sozialversicherungsbeiträge": "Cotisations sociales",
    "Steuern/ Solidaritätszuschlag": "Impôts/ Solidaritätszuschlag (supplément de solidarité)",
    "Tagsüber tel. erreichbar unter Nummer": "Numéro de téléphone où vous joindre pendant la journée",
    "Unterhalt?": "d'une pension alimentaire?",
    "Unterhaltsanspruch gegenüber anderen Personen": "Obligation d'autres personnes de payer vos frais d'entretien",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "Signature de la partie ou personne qui vous représente légalement",
    "Unterschrift/ Amtsbezeichnung": "Signature/ désignation de l'institution",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "Disposez-vous, vous ou votre époux ou épouse / concubin-e enregistré-e, seul-e ou en commun…",
    "Verkehrswert in EUR": "Valeur marchande en EUR",
    "Vermietung und Verpachtung?": "d'une location?",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "Assurance, preneur de l'assurance, date du contrat/ S'agit-il d'une prévoyance vieillesse supplémentaire selon la Einkommensteuergesetz (loi sur les impôts sur le revenu) subventionnée par l'État („Riester-Rente“)?",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "Si oui, indiquez la nature de ces sommes, la période où vous avez reçu cet argent et la somme d'argent",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "Si vous recevez des prestations pour l'entretien selon le Zwölften Buch Sozialgesetzbuch (Zozialhilfe: aide sociale) et que vous joignez l'intégralité de l'avis actuel y compris la feuille de calcul, vous ne devez pas remplir les *paragraphes E à J*, sauf si le tribunal l'ordonne.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "Si oui, veuillez donner les informations suivantes en EUR par mois",
    "Wohngeld?": "d'allocations logement?",
    "Wohnkosten": "Frais de logement",
    "Zinsen und Tilgung mtl.": "Intérêts et remboursement par mois",
    "auch einmalige oder unregelmäßige": "y compris les rentrées d'argent uniques ou irrégulières",
    "mtl. EUR netto": "somme nette en EUR",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "p. ex. rétribution pour la formation (Ausbildung), entretien payé par l'autre parent, etc.",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "p. ex. contrat d'épargne-logement, titres (actions d'entreprises), participations, créances",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "p. ex. date du contrat de crédit, institut bancaire, remboursement mensuel, les remboursements dureront jusqu'au ...",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "p. ex. terrain, maison, appartement en propriété, usufruit d'un bien immobilier",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "p. ex. dépenses supplémentaires pour des personnes de votre famille qui sont handicapées et indiquer le taux de handicap/ les besoins supplémentaires selon les § 21 SGB II et § 30 SGB XII",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "p. ex. mère, père, époux, épouse, concubin-e enregistré-e",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "p. ex. crédit à remboursement Banque du... pour …, les remboursements vont jusqu'au .../ Vous devez joindre une copie des justificatifs (p. ex. contrat de prêt, justificatifs de paiement)",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "p. ex. allocations annuelles de Noël/ de vacances, remboursement annuel des impôts, BAföG (allocations étudiants) mensuel.",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "p. ex. bijoux précieux, antiquités, appareils électriques de prix",
    "Übrige Nebenkosten": "Autres charges (frais annexes)",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "– Joindre les copies des justificatifs numérotées –"
}