{
    "(Angabe in Quadratmeter)": "(показание в квадратметры)",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "(пожалуйста сообщите месячную баловую сумму в евро)",
    "(sofern sie von Ihrer Anschrift abweicht)": "(если отличается от Вашего адреса)",
    "(z. B. Ehegatte, Kind, Mutter)": "(например муж, ребёнок, мать)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "1. Ванковский счёт, жиросчёт, сберегательный счёт или подобное?",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "1. Целый размер жилой площади, в которой Вы в одиночку или вместе с других лицах живёте",
    "1. Haben Sie Einnahmen aus": "У Вас доходы от",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "Оплатит страхование судебных издержек или другая служба / другое лицо (например профсоюз, объединение квартиросъёмщиков, социальное объединение) расходы ведения Вашего судебного процесса?",
    "1. Welche Abzüge haben Sie?": "1. Какие удержания у Вас есть?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "*Если нет*: Есть страхование судебных издержек или членство общества / организации (например профсоюз, объединение квартиросъёмщиков, социальное объединение), которое / -ая может платить расходы процесса или производства по делу или представить поверенный в суде?",
    "2. Grundeigentum?": "2. земельная собственность?",
    "2. Haben Sie andere Einnahmen?": "У Вас есть другие доходы?",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "2. Какие удержания у Вашего супруга / гражданского партнёра?",
    "2. Zahl der Zimmer:": "2. число комнат",
    "3. Anzahl der Personen, die den Wohnraum": "3. число лиц проживающих в жилье",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "У Вашего супруга / зарегисрированного гражданского партнёра доходы от",
    "3. Kraftfahrzeuge?": "3. моторноые транспортные средства?",
    "4. Bargeld oder Wertgegenstände?": "4. наличные средства или ценные предметы?",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "У Вашего супруга / зарегисрированного гражданского партнёра другие доходы?",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "4. Вы пользуетесь квартирой как съёмщик или в подобном отношении пользования?",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "5. Если Вы ответили все вопросы о доходах отрицательно: Почему это так? Как Вы добываете средства к существованию?",
    "5. Lebens- oder Rentenversicherungen?": "5. страхование жизни или пенсионное страхование?",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "5. Вы пользуетесь квартирой как владелец, совладелец или наследный застрощик?",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "6. Подробные отдельные данные о трудностей из заэмных средств, если Вы пользуетесь квартитрой как владелец или совладелец и так далее",
    "6. sonstige Vermögenswerte?": "6. прочие иммущественние ценности?",
    "Abzüge": "удержания",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "данные, за кого, зачем, с какого времени и до какого времени Вы платите платехи",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "Данные об этого нужно прилагать в отдельном листе!",
    "Angaben sind zu belegen,": "информации нужно доказать документами",
    "Angaben zu Ihrer Person": "данные о своей личности",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "данные о всех счётах нужно и в том случае, если у них нет вклада",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "родственики, которым Вы предоставите наличное или натуральное содержание",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "адрес (улица, номер, почтовой индекс, место проживания",
    "Anzahl der beigefügten Belege:": "число прилагаемых документов",
    "Arbeitslosengeld II?": "пособия по безработице II [ALG II / Hartz IV]?",
    "Arbeitslosengeld?": "пособия по безработице [ALG I]?",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "Коротко описываете, пожалуйста, вид удержании (например подоходный налог, обязательные взносы, страхование жнзни). Справки нужно прилагать в копиях.",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "вид счёта, владелец счёта, кредитное учреждение",
    "Aufgenommen:": "принято:",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "банковские счёеты / земельная собственность / моторные транспортные средства / наличные средства / имущественные ценности",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "сумма наличных в евро, название ценных вещей, исключительная или коллективная собственность",
    "Beleg": "справка",
    "Beleg Nummer": "номер справки",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "справки (например справка об уплате налога на доходы физических лиц, выдаваемая работодателем наёмному работнику, платёжное извещение, решение о согласии c ведомостей расчёета) нужно прилагать в копиях",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "Справки (например договор аренды, отчёт о расходах на отопление, банковские выптски) нужно прилагать в копиях.",
    "Beruf, Erwerbstätigkeit": "профессия, трудовая деятельность",
    "Besondere Belastungen": "особые обремения",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "Название срахования / общества / организация. Если возможно, заранее разрешаете, могут ли они платить расходы. Прилагаете к этому заявлению уже существующие справки о (частном) отказе со стороны страхования / общества / организация.",
    "Bezeichnung, Allein- oder Miteigentum": "название, исключительная или коллективная собственность",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "название, место и регистрационный номер суда",
    "Bruttoeinnahmen": "баловой доход",
    "EUR brutto": "валовая сумма в евро",
    "EUR mtl.": "евро месячно",
    "Elterngeld?": "родительского пособия?",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "декларация личных и экономических денежных отношениях для помощи по оплате процессуальных расходов или расходов производства по делу",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "поездка на работу (стоимость общественного транспорта или прямое расстояние, если Вы управляете машиной)",
    "Familienstand": "семейное положение",
    "Geburtsdatum": "дата рождения",
    "Gesamtbelastung mtl.": "сумма месячная",
    "Gesamtbetrag": "сумма",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "размер, адрес / название в поземельной книге, исключительная или коллективная совственность, число квартир",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "У Вас есть родственики, которые являются обязаными предоставить Вам алименты (даже если на самом деле не предоставлят)?",
    "Haben diese Angehörigen eigene Einnahmen?": "У этих родных свои доходы?",
    "Heizungskosten": "расходы на отопление",
    "Ich allein zahle davon": "Я от этого сам/а плачу",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "Я уверяю, что все данные полные и верные. Я получил/-а и читал/-а информационный лист о этом бланке.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "На каком размере? Если страхование или другая служба / другое лицо полностью платит расходы, предоставление помощи по оплате процессуальных расходов или расходов производства по делу невозможно, а отвечать на следующие вопросы *не* нужно.",
    "Ja": "да",
    "Ja:": "да",
    "Kapitalvermögen?": "капитального имущества?",
    "Kindergeld/ Kinderzuschlag?": "пособия по ребёнка / надбавкы на ребёнка?",
    "Kontostand in EUR": "состояние счёта в евро",
    "Krankengeld?": "пособия по болезни?",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "марка, вид, год производства, год приобретения, искллючительная или коллективная собственность, пройденное число километров",
    "Miete ohne Nebenkosten": "арендная плата без подобных расходов",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "Я тоже знаю, что в течение судебного производства и в пределах срока 4 года от решения, вступившего в законную силу, или другого окончания судебного производства я обязанным/-ой добровольно и немедленно информировать суд о существенном повышении моих экономических состояниях или о изменении адреса. Каждое повышение текущего дохода, которое не только однократное и больше 100 евра (брутто), тоже нужно известить. Сокрашаються предъявленные отходы, мне тоже нужно это добровольно и немедленно известить, если облегчение не тольно однократное и больше 100 евра. Я знаю, что согласие помощи по оплате процессуальных расходов или расходов производства по делу может быть аннулированным при нарушения этого обязанности и в таком случае мне надо доплатить все расходы.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "Я знаю, что неполные или неверные данные могут сопровождаться отметку согласия помощи по оплате процессуальных расходов или расходов производства по делу или уголовное преследование. Суд может меня приглашать дополнительно подать недостающие справки и ответствено заявлять мои данные.",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "Ежемесячный взнос, если Вы предоставляете только платёжное содержание",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "Фамилия и имя лицa, обязанного оказывать материальную помощь. Предоставляете, пожалуйста, на дополнительном экземпляре этого бланка личные и экономические состояния этого лица, если они не по полностью явствуют из следующих частей.",
    "Name, Vorname, Anschrift": "фамилия, имя, адрес",
    "Name, Vorname, ggf. Geburtsname": "фамилия, имя, при случае фамилия по рождению",
    "Nein": "нет",
    "Nichtselbständiger Arbeit?": "наёмного труда?",
    "Ort, Datum": "место, дата",
    "Rechtsschutzversicherung/ Mitgliedschaft": "страхование судебных издержек / членство",
    "Rente/ Pension?": "пенисии?",
    "Restschuld in EUR": "остаток долга в евро",
    "Rückkaufswert in EUR": "выкупная цена в евро",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "самостоятельной работы / предприятия / сельского и лесного хозяства?",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "если имеется: законный представитель (фамилия, имя, адрес, телефон)",
    "Sonstige Versicherungen": "другие страхования",
    "Sonstige Werbungskosten/ Betriebsausgaben": "прочие издержки, связанные с профессиональной деятельностью / эксплуатационные расходы предприятия",
    "Sonstige Zahlungsverpflichtungen": "другие платёжные обязательства",
    "Sozialversicherungsbeiträge": "отчисления на социальное страхование",
    "Steuern/ Solidaritätszuschlag": "налоги / налог солидарности",
    "Tagsüber tel. erreichbar unter Nummer": "в дневное время доступным для связи по номеру",
    "Unterhalt?": "иждивения?",
    "Unterhaltsanspruch gegenüber anderen Personen": "право на получение алиментов",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "подпись исцовой стороны или лица представляющего её",
    "Unterschrift/ Amtsbezeichnung": "подпись / официальное название",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "У Вас или Вашего супруга / Вашей супругой или Вашего гражданского партнёра сам/-а или вместе есть...",
    "Verhältnis": "отнощение",
    "Verkehrswert in EUR": "рыночная цена в евро",
    "Vermietung und Verpachtung?": "аренды?",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "страхование, застрахованное лицо, дата договора / Идёт дело о дополнительном инвестировании в пенсию в соответсвие с законом о подоходном налое при поддерже государства (\"пенсия Ристера\")",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "если да, пожалуйста сообщите вид, базовой период и размер",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "Если Вы получаете пособия по поддержанию жизни в соответсвие с двенадцатой книги Социального кодекса (социальная помощь) и прилагаете актуальное решение включая ведомости расчёта, Вам не нужно заполнять *части Д до И*, разве что суд это препишет.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "Если да, дополняете, пожалуйста, следующие данные в евро на месяц",
    "Wohngeld?": "пособия на аренду жиля?",
    "Wohnkosten": "расходы на жилье",
    "Zinsen und Tilgung": "проценты и платёж",
    "Zinsen und Tilgung mtl.": "проценты и платёж месячно",
    "auch einmalige oder unregelmäßige": "даже однократные или нерегулярниые",
    "mtl. EUR brutto": "месячная баловая сумма в евро",
    "mtl. EUR netto": "месячная сумма-нетто в евро",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "например оплата труда в период профессионального обучения, алименты другого ролителя и так далее",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "например договоры о выдаче ссуды на индивидуальное строительство, ценные бумаги, капиталовложения, требования",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "например дата договора займа, должник, кредитное учреждение, взнос займа на месяц, платежи осуществляются до...",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "например земельный надел, дом, частная квартира, наследственное право застройки",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "например дополнительные расходы на родствеников, имеющих физические недостатки и данные о проценте инвалидности / дополнительных потребнотях в соответствие с § 21 SGB II [кодекс социального права] и § 30 SGB XII [кодекс социального права]",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "например мать, отец, супруг/а, гражданский партнёр",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "например потребительский кредит от ... [какого] банка от... [дата] на ... [чего], взносы истекают до... [дата] / справки (например договор займа, платёжные квитанции) нужно прилагать в копиях",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "например ежегодное рождественское денежное вознаграждение / ежегодные отпускные деньги, ежегодный возврат налогов, месячная ссуда на обучение от государства [BAföG]",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "например ценное украшение, антикварные вещи, высококачественные электроаппараты",
    "Übrige Nebenkosten": "прочие подоьные расходы",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "- прилагайте в копиях пронуммерироанные доказательства"
}