{
    "(Angabe in Quadratmeter)": "(показание в метрах квадратных)",
    "(bitte die monatlichen Bruttobeträge in EUR angeben)": "(пожалуйста сообщите месячную валовую сумму в евро)",
    "(sofern sie von Ihrer Anschrift abweicht)": "(если отличается от Вашего адреса)",
    "(z. B. Ehegatte, Kind, Mutter)": "(например муж, ребёнок, мать)",
    "1. Bank-, Giro-, Sparkonten oder dergleichen?": "1. Банковским, расчётным, сберегательным или подобным счётом?",
    "1. Gesamtgröße des Wohnraums, den Sie allein oder gemeinsam mit anderen Personen bewohnen:": "1. Общая площадь жилого помещения, на которой Вы в одиночку или совместно с другими лицами проживаете",
    "1. Haben Sie Einnahmen aus": "1. У Вас доходы от",
    "1. Trägt eine Rechtsschutzversicherung oder eine andere Stelle/ Person (z. B. Gewerkschaft, Mieterverein, Sozialverband) die Kosten Ihrer Prozess- oder Verfahrensführung?": "1. Оплатит ли страхование судебных издержек или другая служба / другое лицо (например профсоюз, объединение квартиросъёмщиков, социальное объединение) расходы на ведение Вашего судебного процесса?",
    "1. Welche Abzüge haben Sie?": "1. Какие удержания у Вас есть?",
    "2. *Wenn nein*: Besteht eine Rechtsschutzversicherung oder die Mitgliedschaft in einem Verein/ einer Organisation (z. B. Gewerkschaft, Mieterverein, Sozialverband), der/ die die Kosten der beabsichtigten Prozess- oder Verfahrensführung tragen oder einen Prozessbevollmächtigten stellen könnte?": "2. *Если нет*: Есть ли страхование судебных издержек или членство в обществе / организации (например, профсоюзе, объединении квартиросъёмщиков, социальном объединении), которое / -ая может оплатить расходы процесса или производства по делу или представить поверенного в суде?",
    "2. Grundeigentum?": "2. Земельной собственностью?",
    "2. Haben Sie andere Einnahmen?": "2. У Вас есть другие доходы?",
    "2. Welche Abzüge hat Ihr Ehegatte/ eing. Lebenspartner": "2. Какие удержания у Вашего супруга (-и) / гражданского партнёра?",
    "2. Zahl der Zimmer:": "2. Число комнат",
    "3. Anzahl der Personen, die den Wohnraum": "3. Число лиц, проживающих на данной площади",
    "3. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin Einnahmen aus": "3. У Вашего супруга (-и) / зарегистрированного гражданского партнёра доходы от",
    "3. Kraftfahrzeuge?": "3. Моторными транспортными средствами?",
    "4. Bargeld oder Wertgegenstände?": "4. Наличными средствами или ценными предметами?",
    "4. Hat Ihr Ehegatte/ eingetragener Lebenspartner bzw. Ihre Ehegattin/ eingetragene Lebenspartnerin andere Einnahmen?": "4. Имеются ли у Вашего супруга (-и) / зарегистрированного гражданского партнёра другие доходы?",
    "4. Nutzen Sie den Raum als Mieter oder in einem ähnlichen Nutzungsverhältnis?": "4. Вы пользуетесь квартирой как съёмщик или в подобном отношении пользования?",
    "5. Falls zu den Einnahmen alle Fragen verneint werden: Auf welche Umstände ist dies zurückzuführen? Wie bestreiten Sie Ihren Lebensunterhalt?": "5. Если Вы ответили все вопросы о доходах отрицательно, то с чем это связано? Как Вы добываете средства к существованию?",
    "5. Lebens- oder Rentenversicherungen?": "5. Страховками жизни или пенсионными страховками?",
    "5. Nutzen Sie den Raum als Eigentümer, Miteigentümer oder Erbbauberechtigter?": "5. Вы пользуетесь квартирой как владелец, совладелец или наследный застройщик?",
    "6. Genaue Einzelangaben zu der Belastung aus Fremdmitteln bei Nutzung als (Mit-) Eigentümer usw.": "6. Подробные индивидуальные данные о дебетовании из заёмных средств при пользовании квартирой в качестве владельца или совладельца и так далее",
    "6. sonstige Vermögenswerte?": "6. Прочими иммущественными ценностями?",
    "Abzüge": "удержания",
    "Angabe, an wen, wofür, seit wann und bis wann die Zahlungen geleistet werden": "Данные, за кого, за что, с какого и до какого времени Вы вносите платежи",
    "Angaben hierzu sind auf einem gesonderten Blatt beizufügen!": "Данные об этом нужно приложить на отдельном листе!",
    "Angaben sind zu belegen,": "Данные нужно подтвердить документально",
    "Angaben zu Ihrer Person": "данные о Вашей личности",
    "Angaben zu allen Konten sind auch bei fehlendem Guthaben erforderlich.": "Данные о всех счетах нужно предоставить даже в случае отсутствия средств на них",
    "Angehörige, denen Sie Bar- oder Naturalunterhalt gewähren": "родственики, которым Вы предоставляете наличное или натуральное содержание",
    "Anschrift (Straße, Hausnummer, Postleitzahl, Wohnort)": "адрес (улица, номер, почтовой индекс, место проживания",
    "Anzahl der beigefügten Belege:": "число прилагаемых документов",
    "Arbeitslosengeld II?": "пособия по безработице II [ALG II / Hartz IV]?",
    "Arbeitslosengeld?": "пособия по безработице [ALG I]?",
    "Art der Abzüge bitte kurz bezeichnen (z. B. Lohnsteuer, Pflichtbeiträge, Lebensversicherung). Belege müssen in Kopie beigefügt werden.": "Коротко опишите, пожалуйста, вид удержаний (например, подоходный налог, обязательные взносы, страхование жизни). Справки нужно приложить в копиях.",
    "Art des Kontos, Kontoinhaber, Kreditinstitut": "вид счёта, владелец счёта, кредитное учреждение",
    "Aufgenommen:": "принято:",
    "Bankkonten/ Grundeigentum/ Kraftfahrzeuge/ Bargeld/ Vermögenswerte": "банковские счета / земельная собственность / моторные транспортные средства / наличные средства / имущественные ценности",
    "Bargeldbetrag in EUR, Bezeichnung der Wertgegenstände, Allein- oder Miteigentum": "сумма наличных в евро, название ценных вещей, исключительная или коллективная собственность",
    "Beleg": "справка",
    "Beleg Nummer": "номер справки",
    "Belege (z. B. Lohnbescheinigung, Steuerbescheid, Bewilligungsbescheid mit Berechnungsbogen) müssen in Kopie beigefügt werden.": "справки (например справка об уплате налога на доходы физических лиц, выдаваемая работодателем наёмному работнику, платёжное извещение, решение о согласии c ведомостью расчёта) нужно приложить в копиях",
    "Belege sind in Kopie beizufügen (z. B. Mietvertrag, Heizkostenabrechnung, Kontoauszüge)": "Справки (например, договор аренды, отчёт о расходах на отопление, банковские выписки) нужно приложить в копиях.",
    "Beruf, Erwerbstätigkeit": "профессия, трудовая деятельность",
    "Besondere Belastungen": "особые обременения",
    "Bezeichnung der Versicherung/ des Vereins/ der Organisation. Klären Sie möglichst vorab, ob die Kosten getragen werden. Bereits vorhandene Belege über eine (Teil-)Ablehnung seitens der Versicherung/ des Vereins/ der Organisation fügen Sie dem Antrag bei.": "Название страхования / общества / организации. Если возможно, узнайте заранее, могут ли они оплатить расходы. Приложите к этому заявлению уже имеющиеся справки о (частичном) отказе со стороны страхования / общества / организации.",
    "Bezeichnung, Allein- oder Miteigentum": "название, исключительная или коллективная собственность",
    "Bezeichnung, Ort und Geschäftsnummer des Gerichts:": "название, место и регистрационный номер суда",
    "Bruttoeinnahmen": "валовой доход",
    "EUR brutto": "валовая сумма в евро",
    "EUR mtl.": "евро ежемесячно",
    "Elterngeld?": "родительского пособия?",
    "Erklärung über die persönlichen und wirtschaftlichen Verhältnisse bei Prozess- oder Verfahrenskostenhilfe": "декларация о личных и экономических денежных отношениях для помощи по оплате процессуальных расходов или расходов производства по делу",
    "Fahrt zur Arbeit (Kosten für öffentliche Verkehrsmittel oder einfache Entfernung bei KFZ-Nutzung)": "поездка на работу (стоимость общественного транспорта или прямое расстояние, если Вы управляете машиной)",
    "Familienstand": "семейное положение",
    "Geburtsdatum": "дата рождения",
    "Gesamtbelastung mtl.": "Общая сумма в месяц",
    "Gesamtbetrag": "общая сумма",
    "Größe, Anschrift/ Grundbuchbezeichnung, Allein- oder Miteigentum, Zahl der Wohneinheiten": "размер, адрес / название в поземельной книге (земельном кадастре), исключительная или коллективная собственность, число квартир",
    "Haben Sie Angehörige, die Ihnen gegenüber gesetzlich zur Leistung von Unterhalt verpflichtet sind (auch wenn tatsächlich keine Leistungen erfolgen)?": "У Вас есть родственики, которые являются обязанными выплачивать Вам алименты (даже если на самом деле не выплачивают)?",
    "Haben diese Angehörigen eigene Einnahmen?": "Есть ли у этих родных свои доходы?",
    "Heizungskosten": "расходы на отопление",
    "Ich allein zahle davon": "Самостоятельно я оплачиваю от этой суммы",
    "Ich versichere hiermit, dass meine Angaben vollständig und wahr sind. Das Hinweisblatt zu diesem Formular habe ich erhalten und gelesen.": "Я уверяю, что все данные полные и достоверные. Я получил/-а и ознакомился/-лась с информационным листом к этому бланку.",
    "In welcher Höhe? Wenn die Kosten in voller Höhe von einer Versicherung oder anderen Stelle/ Person getragen werden, ist die Bewilligung von Prozess- oder Verfahrenskostenhilfe nicht möglich und damit die Beantwortung der weiteren Fragen *nicht* erforderlich.": "В каком размере? Если страхование или другая служба / другое лицо полностью оплатит расходы, предоставление помощи по оплате процессуальных расходов или расходов производства по делу невозможно, а отвечать на следующие вопросы *не* нужно.",
    "Ja": "да",
    "Ja:": "да",
    "Kapitalvermögen?": "капитального имущества?",
    "Kindergeld/ Kinderzuschlag?": "пособия на ребёнка / надбавки на ребёнка?",
    "Kontostand in EUR": "состояние счёта в евро",
    "Krankengeld?": "пособия по болезни?",
    "Marke, Typ, Baujahr, Anschaffungsjahr, Allein- oder Miteigentum, Kilometerstand": "марка, вид, год производства, год приобретения, исключительная или коллективная собственность, пройденное число километров",
    "Miete ohne Nebenkosten": "арендная плата без коммунальных расходов",
    "Mir ist auch bekannt, dass ich während des Gerichtsverfahrens und innerhalb eines Zeitraums von vier Jahren seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens verpflichtet bin, dem Gericht wesentliche Verbesserungen meiner wirtschaftlichen Lage oder eine Änderung meiner Anschrift unaufgefordert und unverzüglich mitzuteilen. Bei laufenden Einkünften ist jede nicht nur einmalige Verbesserung von mehr als 100 Euro (brutto) im Monat mitzuteilen. Reduzieren sich geltend gemachte Abzüge, muss ich dies ebenfalls unaufgefordert und unverzüglich mitteilen, wenn die Entlastung nicht nur einmalig 100 Euro im Monat übersteigt. Ich weiß, dass die Bewilligung der Prozess- oder Verfahrenskostenhilfe bei einem Verstoß gegen diese Pflicht aufgehoben werden kann, und ich dann die gesamten Kosten nachzahlen muss.": "Мне также известно, что в течение судебного производства и на протяжении 4 лет от принятия решения, вступившего в законную силу, или другого окончания судебного производства я обязан (-а) добровольно и незамедлительно информировать суд о существенном улучшении моего экономического положения или об изменении адреса. О каждом повышении текущего дохода, не только однократного характера и превышающего 100 евро (брутто), тоже нужно известить. О сокращении предъявленных удержаний тоже необходимо добровольно и незамедлительно известить, если уменьшение выплат не тольно однократное и больше 100 евро. Я знаю, что решение о предоставлении помощи по оплате процессуальных расходов или расходов производства по делу может быть аннулировано при невыполнении этих обязанностей и в таком случае мне придётся оплатить все расходы.",
    "Mir ist bekannt, dass unvollständige oder unrichtige Angaben die Aufhebung der Bewilligung von Prozess-oder Verfahrenskostenhilfe und eine Strafverfolgung nach sich ziehen können. Das Gericht kann mich auffordern, fehlende Belege nachzureichen und meine Angaben an Eidesstatt zu versichern.": "Я знаю, что неполные или неверные данные могут повлечь за собой отказ в предоставлении помощи по оплате процессуальных расходов или расходов производства по делу и уголовное преследование. Суд может обязать меня предоставить недостающие справки и письменно удостоверить правдивость моих данных.",
    "Monatsbetrag in EUR, soweit Sie den Unterhalt nur durch Zahlung gewähren": "Ежемесячный взнос в евро, если Вы предоставляете только платёжное содержание",
    "Name des Unterhaltsverpflichteten. Bitte geben Sie auf einem weiteren Exemplar dieses Formulars seine persönliche und wirtschaftlichen Verhältnisse an, sofern diese nicht bereits vollständig aus den folgenden Abschnitten ersichtlich sind.": "Фамилия и имя лицa, обязанного оказывать материальную помощь. На дополнительном экземпляре этого бланка предоставьте, пожалуйста, сведения о личном и экономическом положении этого лица, если они не полностью явствуют из следующих частей.",
    "Name, Vorname, Anschrift": "фамилия, имя, адрес",
    "Name, Vorname, ggf. Geburtsname": "фамилия, имя, при случае фамилия по рождению",
    "Nein": "нет",
    "Nichtselbständiger Arbeit?": "наёмного труда?",
    "Ort, Datum": "место, дата",
    "Rechtsschutzversicherung/ Mitgliedschaft": "страхование судебных издержек / членство",
    "Rente/ Pension?": "пенсии?",
    "Restschuld in EUR": "остаток долга в евро",
    "Rückkaufswert in EUR": "выкупная цена в евро",
    "Selbständiger Arbeit/ Gewerbebetrieb/ Land- und Forstwirtschaft?": "самостоятельной работы / предприятия / сельского и лесного хозяства?",
    "Sofern vorhanden: Gesetzlicher Vertreter (Name, Vorname, Anschrift, Telefon)": "если имеется: законный представитель (фамилия, имя, адрес, телефон)",
    "Sonstige Versicherungen": "другие виды страхования",
    "Sonstige Werbungskosten/ Betriebsausgaben": "прочие издержки, связанные с профессиональной деятельностью / эксплуатационные расходы предприятия",
    "Sonstige Zahlungsverpflichtungen": "Другие платёжные обязательства",
    "Sozialversicherungsbeiträge": "отчисления на социальное страхование",
    "Steuern/ Solidaritätszuschlag": "налоги / налог солидарности",
    "Tagsüber tel. erreichbar unter Nummer": "в дневное время Вы доступны для связи по номеру тел.",
    "Unterhalt?": "иждивения?",
    "Unterhaltsanspruch gegenüber anderen Personen": "право на получение алиментов",
    "Unterschrift der Partei oder Person, die sie gesetzlich vertritt": "подпись стороны истца или лица, представляющего её",
    "Unterschrift/ Amtsbezeichnung": "подпись / официальное название",
    "Verfügen Sie oder Ihr Ehegatte/ Ihre Ehegattin bzw. Ihr eingetragener Lebenspartner/ Ihre eingetragene Lebenspartnerin allein oder gemeinsam über…": "Обладаете ли Вы единолично или совместно с Вашим супругом (-ой) или зарегистрированным партнёром (-ей)",
    "Verhältnis": "отношение",
    "Verkehrswert in EUR": "рыночная цена в евро",
    "Vermietung und Verpachtung?": "аренды?",
    "Versicherung, Versicherungsnehmer, Datum des Vertrages/ Handelt es sich um eine zusätzliche Altersvorsorge gem. Einkommensteuergesetz, die staatlich gefördert wurde („Riester-Rente“)?": "Страховка, застрахованное лицо, дата договора / Идёт ли речь о дополнительных пенсионных накоплениях в соответсвии с законом о подоходном налоге при поддерже государства (\"пенсия Ристера\")",
    "Wenn Ja, bitte Art, Bezugszeitraum und Höhe angeben": "если да, пожалуйста сообщите вид, отчётный период и размер",
    "Wenn Sie laufende Leistungen zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch (Sozialhilfe) beziehen und den aktuellen Bescheid einschließlich des Berechnungsbogens vollständig beifügen, müssen Sie die *Abschnitte E bis J* nicht ausfüllen, es sei denn, das Gericht ordnet dies an.": "Если Вы получаете пособия по поддержанию жизни в соответствии с двенадцатым томом Социального кодекса (социальная помощь) и прилагаете актуальное решение включая ведомости расчёта, Вам не нужно заполнять *части Д до И*, если только это не предпишет суд.",
    "Wenn ja, bitte die nachfolgenden Angaben in EUR pro Monat ergänzen": "Если да, предоставьте, пожалуйста, следующие данные в евро в месяц",
    "Wohngeld?": "пособия на аренду жилья?",
    "Wohnkosten": "Расходы на жилье",
    "Zinsen und Tilgung": "проценты и платёж",
    "Zinsen und Tilgung mtl.": "проценты и платёж ежемесячно",
    "auch einmalige oder unregelmäßige": "даже однократные или нерегулярные",
    "mtl. EUR brutto": "месячная валовая сумма в евро",
    "mtl. EUR netto": "месячная сумма-нетто в евро",
    "z. B. Ausbildungsvergütung, Unterhaltszahlung vom anderen Elternteil usw.": "например, оплата труда в период профессионального обучения, алименты другого родителя и так далее",
    "z. B. Bausparverträge, Wertpapiere, Beteiligungen, Forderungen": "Например, договорами о выдаче ссуды на индивидуальное строительство, ценными бумагами, капиталовложениями, требованиями",
    "z. B. Datum des Darlehensvertrages, Darlehensnehmer, Kreditinstitut, Darlehensrate pro Monat, Zahlungen laufen bis...": "например, дата договора займа, должник, кредитное учреждение, взнос займа в месяц, платежи осуществляются до...",
    "z. B. Grundstück, Haus, Eigentumswohnung, Erbbaurecht": "например, земельным наделом, домом, частной квартирой, наследственным правом застройки",
    "z. B. Mehrausgaben für körperbehinderten Angehörigen und Angabe des GdB/ Mehrbedarfe gemäß § 21 SGB II und § 30 SGB XII": "например, дополнительные расходы на родственников, имеющих физические недостатки, и данные о группе инвалидности / дополнительных потребностях в соответствии с § 21 и § 30 SGB XII [Кодекс социального права]",
    "z. B. Mutter, Vater, Ehegatte/Ehegattin, eingetragene(r) Lebenspartner/ Lebenspartnerin": "например мать, отец, супруг/а, гражданский партнёр",
    "z. B. Ratenkredit der ... Bank vom... für…, Raten laufen bis.../ Belege (z. B. Darlehensvertrag, Zahlungsnachweise) sind in Kopie beizufügen": "например, потребительский кредит от ... [какого] банка от... [дата] на ... [что], взносы истекают до... [дата] / справки (например договор займа, платёжные квитанции) нужно приложить в копиях",
    "z. B. Weihnachts-/ Urlaubsgeld jährlich, Steuererstattung jährlich, BAföG mtl.": "например, ежегодное рождественское денежное вознаграждение / ежегодные отпускные деньги, ежегодный возврат налогов, месячная ссуда на обучение от государства [BAföG]",
    "z. B. wertvoller Schmuck, Antiquitäten, hochwertige elektronische Geräte": "например, ценными украшениями, антикварными вещами, высококачественными электроприборами",
    "Übrige Nebenkosten": "прочие коммунальные расходы",
    "– Belege sind in Kopie durchnummeriert beizufügen –": "- прилагайте копии пронумерированных справок"
}