{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1) لم يتم بعد 21 سنة من العمر، ولا يقوم بأي نوع من العمل المأجور و غير مسجل لدى وكالة العمل في ألمانيا كباحث عن عمل, أو",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "٢) لم يكتمل بعد ٢٥ سنة من العمر و",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "٣) غير قادر على الإعانة بنفسه بسبب إعاقة جسدية عقلية أو نفسية؛ الشرط هو أن الإعاقة حدثت قبل ال٢٥ من السنة (بدون تحديد للسن).",
    "Ab dem 01.01.2016 ist Voraussetzung für den Anspruch auf Kindergeld, dass die anspruchsberechtigte Person und das Kind durch die an sie vergebenen steuerlichen Identifikationsnummern (§ 139b der Abgabenordnung) identifiziert werden. Seit 2008 wird jeder Person, die mit Hauptwohnung oder alleiniger Wohnung in einem Melderegister in Deutschland erfasst ist, eine steuerliche Identifikationsnummer zugeteilt. Diese 11-stellige Nummer ist unveränderlich, eindeutig und dauerhaft. Steuerliche Daten können damit unabhängig von Umzügen oder Namensänderungen immer der richtigen Person zugeordnet werden. Das Bundeszentralamt für Steuern sollte Ihnen Ihre Nummer im Jahr 2008 in einem Brief mitgeteilt haben.": "من تاريخ 01.01.2016 بامكانك الحصول على كيندر غيلد في حالة، إن امكن تحديد الشخص المستحِق و الطفل بارقام التحديد الضريبية (Steuerliche Identifikationsnummer =)(§139b der Abgabenordnung). من عام 2008 يحصل كل شخص على رقم التحديد الضريبي في حالة ان كان محل اقامته الرئيسي او محل اقامته الوحيد مكتوب في سجل المقيمين الالماني. و الرقم الذي يحتوي على 11 خانة هو لا يتغير و واضح و دائم. و بواسطته يمكن دائما ربط معلومات ضريبية بالشخص الصواب، دون الاعتماد على التنقل او تبديل الاسم. في العادة بالامكان استلام ذلك الرقم في رسالة من مركز الضرائب الاتحادي في عام 2008.",
    "Alle Eingaben löschen": "مسح الكل",
    "Allgemeines": "معلومات عامة",
    "Angaben zu Kindern": "معلومات عن الأطفال",
    "Angaben zum Zahlungsweg": "معلومات عن طريقة الدفع",
    "Angaben zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in der antragstellenden Person": "معلومات عن زوج / زوجة او شريك حياة مقدم الطلب",
    "Angaben zur antragstellenden Person": "معلومات عن مقدم الطلب",
    "Anlage Kind": "الطلب \"Anlage Kind\"",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "العنوان (الشارع / الساحة، رقم المنزل، الرمز البريدي، المدينة)",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "العنوان، إن كان مختلف لمقدم الطلب (الشارع / الساحة، رقم المنزل، الرمز البريدي، المدينة)",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "العنوان، إن كان مختلف لمقدم الطلب (الشارع / الساحة، رقم المنزل، الرمز البريدي، المدينة)",
    "Antrag auf Kindergeld": "طلب دعم الأطفال",
    "Anzahl der beigefügten \"Anlage Kind\"": "عدد الملفات \"Anlage Kind\" المرفقة مع الطلب",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter www.bzst.de bzw. unter www.familienkasse.de.": "ستجدون معلومات مفصلة عن دعم الأطفال على شبكة الانترنت على العنوان التالي: www.bzst.de أو على العنوان: www.familienkasse.de",
    "BIC": "BIC",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "اسم البنك أو المؤسسة المالية صاحبة الحساب",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "رجاء الإنتباه إلى الملاحظات المرفقة و إلى النشرة المخصصة لدعم الأطفال.",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "من أي فرع من فروع صندوق العائلة تحصلون مسبقاً على الكيندرغيلد (رقم الكيندرغيلد, الرقم الشخصي)؟",
    "Besondere Anspruchsvoraussetzungen": "شروط القبول الخاصة",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "يرجى الملاحظة بأن طلبكم لا يمكن معالجته الا إذا كان قد تم بشكل تام",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "يرجى إرفاق ملف طلب \"Anlage Kind\" لكل طفل موجود ضمن طلب دعم الأطفال العام",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsurkunde bzw. –bescheinigung für die Beantragung von Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Merkblatt Kindergeld genannten besonderen Voraussetzungen erfüllen. Entsprechende Nachweise (z. B. über die Schul- oder Berufsausbildung) sind beizufügen. Hat Ihr Kind eine Behinderung, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen (adoptierten) Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "املأ استمارة „Anlage Kind“ كاملة من فضلك. في حالة تقديم الطلب الاول لالكندر غيلد بعد ميلاد الطفل يجب ان ارفاق وثيقة اصيلة „Geburtsurkunde bzw. –bescheinigung für die Beantragung von Kindergeld“ . أما الاطفال المولودون في الخارج فتكفي شهادة الميلاد كاثبات. أما الاطفال اكتر من ١٨ عام يجب ان تملأ „Anlage Kind“ فقط في حالة ان الطفل يفي باحد الشروط الخاصة التي مكتوب في Merkblatt Kindergeld. يجب انك تُرفق اثباتات حول ذلك (مثلا حول مدرسة او تدريب مهني). في حالة ان طفلك من ذوي الاحتياجات الشخصية املأ ايضا استمارة „Anlage für das volljährige behinderte Kind“. أما الاطفال المتبنون فعليك ارفاق قرار المحكمة العائلية من فضلك.",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit oder ähnliches mindern die vertraglich vereinbarte Arbeitszeit nicht.": "اثبت ساعات العمل الاسبوعية ببيانات مناسبة (مثلا عقد العمل / شهادة من صاحب العمل) من فضلك. في حالة انك تخلفت عن ساعات العمل الثابتة يمكن ان تُثبت ذلك بكشف الاجر او بكشف حساب عملي او بشهادة صاحب العمل.غيابات بسبب عطلة او امراض او اسباب مشابهة لم تقلل من ساعات العمل الثابتة.",
    "Das Bundeszentralamt für Steuern wird die steuerliche Identifikationsnummer aus datenschutzrechtlichen Gründen nur per Brief an die Anschrift mitteilen, die in der IdNr-Datenbank hinterlegt ist. Dies ist in der Regel die Meldeadresse. Eine Übermittlung per E-Mail ist nicht zulässig. Aufgrund der Vielzahl der zurzeit im Bundeszentralamt für Steuern eingehenden Anfragen beträgt die Bearbeitungsdauer mehrere Wochen.": "من ثم سيرسل مركز الضرائب الاتحادي رقم التحديد الضربيي الخاص بك الى العنوان الذي قمت بارساله فقط وفي حالة ان العنوان تم تسجيله في قاعدة البيانات \"IdNr\" بسبب حماية البيانات. في العادة هذا العنوان هو عنوان التسجيل. وليس من الممكن تبليغه بالبريد الالكتروني. مدة التشغيل قد تأخذ بعض اسابيع بسبب كمية الاسئلة.",
    "Datum": "التاريخ",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "يرجى إرسال القرار إلى الشخص التالي:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "من الممكن النظر في قضية الطفل البالغ، في حال",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "في حال كان الطفل يبلغ من العمر أكثر من 18 سنة و يحصل على وارد أو دخل مادي أكثر من 8.004 يورو فإنه سيتم إيقاف دفع دعم الأطفال الخاص به و لا يمكن اعتبارها في هذه الحالة لأنه دخله يعتبر كافياً لتغطية مصارف الحياة الأساسية الخاصة به أو مصاريف التدريب المهني, و لهذا فإنه بالنسبة للأطفال البالغين يطلب دائماً ملىء استمارة توضيح الدخل و الوارد المادي \"Erklärung zu den Einkünften und Bezüge\" و الاستمارة \"Erklärung zu den Werbungskosten\"",
    "Die Eintragung der hier abgefragten Angaben ist **in jedem Fall** erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "يجب ان تكتب هذه البيانات **على اية حال**. في حالة ان احد الابوان / كلا الابوان متوفون اكتب „verstorben“ (متوفى). في حالة ان اب الطفل غير معروف اكتب „unbekannt“ (غير معروف) او „Vaterschaft nicht festgestellt“ (أبوة ليست ثابتة).",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "يجب الإجابة على الأسئلة 6B و6C ب \"نعم\" إذا كنت أنت أو زوجك أو زوجتك أو شريك الحياة أو أي شخص آخر يرتبط مع الأطفال بعلاقة أبوة، و عملت أو تعمل حالياً في العمل الدبلوماسي أو القنصلي.",
    "Diese Daten können Sie dem Bundeszentralamt für Steuern über das Eingabeformular auf der Internet-Homepage www.bzst.de unter „Steuern National“ und dort unter „Steuerliche Identifikationsnummer“ übermitteln. Falls Sie keinen Internetzugang haben, können Sie die persönlichen Daten schriftlich an das Bundeszentralamt für Steuern, Referat St II 6, 53221 Bonn senden.": "يمكنك ان ترسل هذه الوثائق الى مركز الضرائب الاتحادي عن طريق ملئ الاستمارة في صفحة الانترنت www.bzst.de في „Steuern National“ و من ثم الى خانة „Steuerliche Identifikationsnummer“.أما في حالة عدم استطاعتك الوصول الى الانترنت من الممكن ارسال الوثائق بالبريد الىBundeszentralamt für Steuern, Referat St II 6, 53221 Bonn",
    "Drucken": "إطبع",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "الطفل يعمل بأجر, في حال كان هذا العمل بهدف تأمين الدخل اللازم له و يتطلب منه بذل طاقته الشخصية لذلك, ففي هذه الحالة مصطلح (العمالة) هو المقصود على اعتبار أن العمل غيرذاتي, مثل العمل في الزراعة أو الغابات, العمل التجاري أو العمل الشخصي أيضاَ. أما إدارة الأصول الشخصية فإنه لا يعتبر توظيف في هذه الحالة.",
    "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer/in, Rettungssanitäter/iin, Lehrer/in oder Juristen/Juristinnen nach Bestehen des 1. Staatsexamens).": "التدريب (تدريب مهني او دراسة) منجز عندما يأهل للعمل، و مع أن يتبعه تدريب ثان و هو يلتحق به و مع أن الانتهاء منه ليس كافي للعمل في المهنة المنشودة (مثلا بائع او ممرض او معلم او حقوقي بعد امتحان الدولة الألماني الاول).",
    "Familienkasse": "صندوق العائلة",
    "Familienstand": "الحالة العائلية",
    "Folgende Zählkinder sollen berücksichtigt werden:": "ينبغي أخذ الأطفال التالية أيضاً في عين الاعتبار:",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "يرجى ملء استمارة الطلب وقسم الطفل بعناية وبخطٍ واضح, و الاشارة في المربع المناسب. لا تنسى التوقيع! إذا كنت قاصرا، يجب ان يوقع ولي أمرك نيابة عنك.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "أحصل مسبقاً على الكيندرغيلد للأطفال التالية:",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "يجب إرفاق ملف طلب \"Anlage Kind\" لكل طفل موجود ضمن الطلب العام",
    "Geburtsdatum": "تاريخ الميلاد",
    "Geschlecht": "الجنس",
    "Hier können Sie einen/eine Empfangsbevollmächtigten/Empfangsbevollmächtigte (z. B. Steuerberater, Lohnsteuerhilfeverein etc.) angeben, welcher den Bescheid über Kindergeld erhalten soll.": "هنا يمكن كتابة اسم موكل (مثلا مستشار ضرائبك)، في حالة انك تريد ان حصوله على القرار.",
    "Hier sind beispielsweise Ansprüche auf kindbezogene Familienleistungen, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z. B. der Europäischen Union) einzutragen.": "اكتب هنا مثلا حقوق الطفل في خدمات الدعم الحكومة في الخارج او حقوق الطفل في الخدمات من دائرة (مثلا الاتحاد الاوروبي).",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten und ähnliches) sowie die Spitzen-/Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "العمل في القطاع الخاص ايضا „Tätigkeit im öffentlichen Dienst“ في حالة ان اعطيت لك اجازة من صاحب العمل في القطاع العام ، للعمل في القطاع الخاص. ولكن مجتمعات دينية (كنائس و رهبانيات و مستشفيات كناسية ومؤسسات مشابهة) و ايضا جمعيات الخدمة الاجتماعية و المؤسسات الملتحق بها لا تندرج تحت خدمة عامية.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "ملاحظة لقانون حماية البيانات في جمهورية ألمانيا الإتحادية: يتم جمع البيانات ومعالجتها واستخدامها بناءً على المادة §§ 31، 62-78 من قانون ضريبة الدخل والأنظمة المعمول بها في قانون الضرائب أو حسب قانون دعم الأطفال الإتحادي وقانون الضمان الاجتماعي.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "ملاحظات متعلقة بتقديم طلب دعم الأطفال و البيانات المطلوبة",
    "IBAN": "IBAN",
    "Ich bin damit einverstanden, dass dem/der Antragsteller/in das Kindergeld gezahlt wird.": "انا اوافق على دفع الكيندرغيلد الى مقدم الطلب",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "أقر بأنني قد أعطيت جميع المعلومات (بما في ذلك المرفقات) بشكل كامل وصريح. وأنا أدرك أنه يجب علي الإبلاغ فوراً عن أي تغييرات بالمعلومات ذات الصلة بطلب دعم الأطفال وأهمية ذلك لصندوق العائلة. و لقد استلمت ورقة بهذه الملاحظات و اطلعت على محتوياتها.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "الأطفال الذين يتلقى شخص آخر دعم الأطفال الخاص بهم، و الذي من الممكن أن يؤثر على زيادة دعم الأطفال الخاص بك (من الأطفال المذكورين). حيث أنك تريد إعادة النظر في هؤلاء الأطفال, الرجاء الإشارة بأي حال من الأحوال، إلى الشخص الذي يحصل على هذا الدعم للأطفال المذكورين و من أي فرع من فروع صندوق العائلة.",
    "Kindergeld-Nr.": "رقم الكيندرغيلد",
    "Kontoinhaber/in ist": "صاحب(ة) الحساب هو/هي",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "يرجى أن يوقع زوجك أو شريك / الوالد الآخر المقيمين معك، أنه يوافق على أن تتلقى دعم الطفل. إذا لم يكن هناك اتفاق، الرجاء إبلاغ صندوق الأسرة. إذا تم تحديد مطالبات مقدم الطلب من قبلي قاضي ، يرجى إرفاق القرار.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "بعد اول انهاء تدريب مهني لالطفل او بعد انهاء الدراسة الاولى مراعاة الطفل في حالات ٢ (a الى d) فقط وفي حالة الطفل لم يعمل.",
    "Name": "الاسم العائلي",
    "Name, Vorname": "الاسم العائلي, الاسم (الاول)",
    "Nur von der Familienkasse auszufüllen": "للإتمام من قبل موظفي صندوق العائلة",
    "Rechtslage ab 2012": "التشريع القانوني اعتبارا من عام 2012",
    "Rechtslage bis 2011": "التشريع القانوني لغاية عام 2011",
    "Sofern Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates bzw. der Schweiz besitzen, fügen Sie bitte einen **Nachweis über den Aufenthaltstitel** bei.": "في حالة انك لا تحمل الجنسية الالمانية او جنسية الاتحاد الاوروبي او الجنسية السويسرية فيتم ارفاق وثيقة **Nachweis über den Aufenthaltstitel**",
    "Speichern": "إحفظ",
    "Staatsangehörigkeit": "الجنسية",
    "Staatsangehörigkeit (bei nicht EU-/EWR-Staatsangehörigkeit bitte Nachweis Aufenthaltstitel beifügen)": "الجنسية (يرجى إرفاق إثبات تصريح الإقامة لغير مواطني الاتحاد الأوروبي / المنطقة الاقتصادية الأوروبية)",
    "Titel": "اللقب",
    "Unterschrift des gemeinsam mit dem/der Antragsteller/in in einem Haushalt lebenden Ehegatten/Ehegattin bzw. Lebenspartners/Lebenspartnerin oder anderen Elternteils bzw. dessen/deren gesetzlichen/gesetzliche Vertreters/Vertreterin": "توقيع زوج(ة) اوشريك(ة) مقدم الطلب او وكيله القانوني او",
    "Unterschrift des/der Antragsteller/in bzw. des/der gesetzlichen Vertreters/Vertreterin": "توقيع مقدم الطلب او توقيع الوكيل القانوني",
    "Vorname": "الاسم (الاول)",
    "Vorname des Kindes ggf. abweichender Familienname": "اسم الطفل, وفي حال توفر اسم العائلة",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern, in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung).": "في حالة ان الاطفال لا يعيشون في بيتك اُكتب السبب (مثلا سكن مع الجدين او سكن في دار الرعاية او مدرسة او تدريب مهني).",
    "Wenn Sie aus dem Ausland nach Deutschland umziehen, erhalten Sie automatisch vom Bundeszentralamt für Steuern Ihre steuerliche Identifikationsnummer per Post, wenn Sie sich beim Einwohnermeldeamt gemeldet haben. Die steuerliche Identifikationsnummer Ihres Kindes wird unmittelbar nach der Geburt an dessen Meldeadresse versandt. Für Kinder, die sich mittlerweile im Ausland aufhalten, die aber im Inland bereits eine steuerliche Identifikationsnummer erhalten haben, geben Sie bitte die im Inland erhaltene steuerliche Identifikationsnummer an. Kinder, die sich im Ausland aufhalten und keine steuerliche Identifikationsnummer erhalten haben, sind in anderer geeigneter Weise (z. B. durch Vorlage der Geburtsurkunde) zu identifizieren.": "في حالة الانتقال الى المانيا فسوف تحصل على رقم التحديد الضريبي عبر البريد من مركز الضرائب الاتحادي على افتراض انه تم تسجيل اسمك في مكتب تسجيل المقيمين.من ثم سيتم ارسال رقم تحديد طفلك الضريبي الى عنوانه مباشرةً بعد ميلاده.أما الاطفال في الخارج والذين حصلوا على رقم التحديد الضريبي في داخل المانيا فعليك كتابة الرقم الذي حصلت عليه. وفي حالة الاطفال في الخارج والذين لم يحصلوا على ارقام , فيتم في هذه الحالة تقديم وثائق اخرى كفيلة بأثبات صلة القرابة (مثلا شهادة ميلاد).",
    "Wenn Sie das Schreiben des Bundeszentralamtes für Steuern nicht mehr finden, können Sie die Zahlenkolonne beispielsweise auf Ihrem letzten Steuerbescheid oder auf der Lohnsteuerbescheinigung, die Sie nach Ablauf des Kalenderjahres von Ihrem Arbeitgeber erhalten, ablesen. Sollten Sie die steuerliche Identifikationsnummer in den genannten Unterlagen nicht finden, können Sie sie beim Bundeszentralamt für Steuern erneut erfragen. Für die Mitteilung der steuerlichen Identifikationsnummer benötigt das Bundeszentralamt für Steuern folgende persönliche Daten: Name, Vorname, Adresse (Straße, Hausnummer, Postleitzahl und Ort), Geburtsdatum und Geburtsort.": "في حالة انك لم تستطع الحصول على رسالة من مركز الضرائب الاتحادي يمكنك ايضا ان تجد الرقم مثلا في وثيقة الضرائب الأخيرة الخاصة بك او في وثيقة ضربية الاجور التي حصلت عليها من صاحب عملك في نهاية العام. في حالة ان لم تستطع ايجاد الرقم لهذه الوثائق يمكنك السؤال عنه في مركز الضرائب الاتحادي. لاجل ذلك المركز في حاجة الى هذه المعلومات: اللقب و الاسم و العنوان (الشارع / الساحة، رقم المنزل، الرمز البريدي، المدينة) و تاريخ الميلاد و مكان الميلاد.",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen, wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung ständig aufrechtzuerhalten. Sofern Sie nicht verheiratet sind oder Ihr/Ihre Ehegatte/Ehegattin bzw. Lebenspartner/in nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "في حالة ان كلا الابوان يفيان بشروط كندر غيلد، أُكتب \"كمقدم الطلب\" اسم مَن عليه ان يحصل على كندر غيلد و ذلك مناسبا لارادة الابوان. في \"الحالة العائلية\" يمكنك ان تكتب \"منفصل بشكل دائم\" في حالة ان احد الزوجان (على الاقل) يريد ان يعيش بمفرده بشكل دائما. أما في حالة انك لست متزوج او زوجك / شريكك ليس ايضا (اب، ام) احد الاطفل الذين تم تسجيلهم في „Anlage Kind“ فيجب ان تكتب وثائق الاب او الام (أما الاحفاد او الاطفال تحت الرعاية فيجب ان تكتب وثائق كلا الابوان) في „Anlage Kind“.",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "من هو الشخص الذي يحصل على الكيندرغيلد (الاسم العائلى, الاسم)؟",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "في ١ و ٢: المعلومات عن مقدم الطلب و الأزواج أو شركاء الحياة",
    "Zu 1: Angaben zum Kind": "معلومات عن الطفل",
    "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in und zu anderen Personen": "ل ٢ :Kindschaftsverhältnis (نسب الطفل) الى مقدم الطلب و الى الزوج(ة) او الشريك(ة) و الى اشخاص اخرين",
    "Zu 3: Angaben für ein volljähriges Kind": "ل٣: معلومات عن طفل يبلغ من العمر",
    "Zu 4: Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden": "ل ٤: لا اريد ان ترسلو القرار الي لكن الى الشخص المدرج اسمه",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "ل٥: المطالبة بالدعم النقدي من موقع خارج ألمانيا / من وكالة حكومية أو دولية",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "ل٦: ينبغي اعتبار العدد التالي من الأطفال",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "٦: في السنوات ال٥ التي سبقت الطلب، هل انت أو أي شخص آخر له علاقة بنوية للطفل :........",
    "a) für einen Beruf ausgebildet wird oder": "أ) يتم تدريب لمهنة أو",
    "antragstellende Person wie unter 1": "الشخص مقدم الطلب هو نفسه كما في الرقم1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "ب) في فترة انتقالية لا تتجاوز أربعة أشهر أو",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "ج) لا يمكن أن يبدأ أو يستمر التدريب المهني لعدم وجود أماكن كافية التدريب أو",
    "d) einen geregelten Freiwilligendienst leistet oder": "د) يشارك في خدمة تطوعية منظمة ، أو",
    "dauernd getrennt lebend": "منفصل(ة) بشكل دائم",
    "geschieden": "مطلق(ة)",
    "ggf. Geburtsname und Name aus früherer Ehe": "الاسم قبل الزواج اواسم من زواج سابق (في حال وجد)",
    "in eingetragener Lebenspartnerschaft lebend": "شراكة مدنية مسجلة",
    "ledig": "أعزب / عزباء",
    "nicht antragstellende Person, sondern:": "الشخص المعني هو شخص آخر غير مقدم الطلب:",
    "seit": "منذ",
    "telefonische Rückfrage tagsüber unter Nr.:": "رقم الهاتف لمعاودة الاتصال عند الضرورة:",
    "verheiratet": "متزوج (ة)",
    "verwitwet": "أرمل (ة)",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"الأشخاص الآخرين\"، اللذين لديهم علاقة ابوية للطفل هم: الآباء والأمهات، الوالدين المتبنيين، والأجداد.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter/Versorgungsempfänger/(Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "„Tätigkeit im öffentlichen Dienst“ تعني عمل موظفي للدولة او لولاية او لبلدية او لهيئة / مؤسسة عامة او ايضا عمل قضائي او عسكري."
}