{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "١) لم يكتمل بعد ٢١ سنة من العمر، ليس في علاقة عملية، والمسجل لدى وكالة توظيف في ألمانيا باعتبار باحث عن عمل, أو",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "٢) لم يكتمل بعد ٢٥ سنة من العمر و",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "٣) غير قادر على الإعانة بنفسه بسبب إعاقة جسدية عقلية أو نفسية؛ الشرط هو أن الإعاقة حدثت قبل ال٢٥ من السنة (بدون تحديد للسن).",
    "Alle Eingaben löschen": "مسح الكل",
    "Allgemeines": "معلومات عامة",
    "Angaben zu Kindern": "معلومات عن الاطفال",
    "Angaben zum Zahlungsweg": "معلومات عن طريقة الدفع",
    "Angaben zur antragstellenden Person": "معلومات عن مقدم الطلب",
    "Anlage Kind": "قسم الطفل",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "العنوان (الشارع / الساحة، رقم المنزل، الرمز البريدي، المدينة)",
    "Antrag auf Kindergeld": "طلب دعم الطفل",
    "Anzahl der beigefügten \"Anlage Kind\"": "عدد الملفات \"Anlage Kind\" المرفقة مع الطلب",
    "BIC": "BIC",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "اسم البنك أو المؤسسة المالية صاحبة الحساب",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "الرجاء الإنتباه إلى الملاحظات المرفقة و إلى النشرة المخصصة لدعم الأطفال.",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "من أي فرع من فروع صندوق العائلة تحصلون مسبقاً على الكيندرغيلد (رقم الكيندرغيلد, الرقم الشخصي)؟",
    "Besondere Anspruchsvoraussetzungen": "شروط القبول الخاصة",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "يرجى الملاحظة بأن طلبكم لا يمكن معالجته الا إذا كان قد تم بشكل تام",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "يرجى إرفاق ملف طلب \"Anlage Kind\" لكل طفل موجود ضمن طلب دعم الأطفال العام",
    "Datum": "التاريخ",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "لا يجب ارسال القرار لي, لكن للشخص التالي:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "من الممكن النظر في قضية الطفل لببالغ، إذا كان",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "في حال كان الطفل يبلغ من العمر أكثر من 18 سنة و يحصل على وارد أو دخل مادي أكثر من 8.004 يورو فإنه سيتم إيقاف دفع دعم الأطفال الخاص به و لا يمكن اعتبارها في هذه الحالة لأنه دخله يعتبر كافياً لتغطية مصارف الحياة الأساسية الخاصة به أو مصاريف التدريب المهني, و لهذا فإنه بالنسبة للأطفال البالغين يطلب دائماً ملىء استمارة توضيح الدخل و الوارد المادي \"Erklärung zu den Einkünften und Bezüge\" و الاستمارة \"Erklärung zu den Werbungskosten\"",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "يجب الإجابة على الأسئلة 6B و6C ب \"نعم\" إذا كنت أنت أو زوجك أو زوجتك أو شريك الحياة أو أي شخص آخر يرتبط مع الأطفال بعلاقة أبوة، و عملت أو تعمل حالياً في العمل الدبلوماسي أو القنصلي.",
    "Drucken": "إطبع",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "يعتبر الطفل متوظف لو كان يعمل لدخل مالي بشكل يتطلب استخدام يده العاملة الشخصية. يمكن تطبيق المستلح متوظف ايضاً لعاملي الزراعة اوللعاملين غير المستقلين الممارسين بنشاط تجاري. مع ذلك, الممتلكات الخاصة لا تعتبر وظيفة.",
    "Familienkasse": "صندوق العائلة",
    "Familienstand": "الحالة العائلية",
    "Folgende Zählkinder sollen berücksichtigt werden:": "ينبغي النظر في العدد التالي من الأطفال:",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "يرجى ملء استمارة الطلب وقسم الطفل بعناية وبخطٍ واضح, و الاشارة في المربع المناسب. لا تنسى التوقيع! إذا كنت قاصرا، يجب ان يوقع ولي أمرك نيابة عنك.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "أحصل مسبقاً على الكيندرغيلد للأطفال التالية:",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "يجب إرفاق ملف طلب \"Anlage Kind\" لكل طفل موجود ضمن الطلب العام",
    "Geburtsdatum": "تاريخ الميلاد:",
    "Geschlecht": "الجنس",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "ملاحظة لقانون حماية البيانات الاتحادية: يتم جمع البيانات ومعالجتها واستخدامها لغرض وأساس §§ 31، 62-78 قانون ضريبة الدخل والأنظمة المعمول بها في قانون الضرائب أو بسبب قانون إعانة الطفل الاتحادي وقانون الضمان الاجتماعي.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "يمكن العثور عن التفاصيل في ورقة الحقيقة عن دعم الطفل",
    "IBAN": "IBAN",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "أقر بأنني قد أعطيت جميع المعلومات (بما في ذلك المرفقات) بشكل كامل وصريح. وأنا أدرك أن يجب علي الإبلاغ فورا عن أي تغييرات التي هي ذات الصلة بدعم الطفل و من أهمية لصندوق العائلة. لقد استلمت ورقة الحقائق على دعم الطفل وتتلعت علئ محتوياته.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "الأطفال الذين يتلقى شخص آخر دعم الأطفال الخاص بهم، و الذي من الممكن أن يؤثر على زيادة دعم الأطفال الخاص بك (من الأطفال المذكورين). حيث أنك تريد إعادة النظر في هؤلاء الأطفال, الرجاء الإشارة بأي حال من الأحوال، إلى الشخص الذي يحصل على هذا الدعم للأطفال المذكورين و من أي فرع من فروع صندوق العائلة.",
    "Kindergeld-Nr.": "رقم الكيندرغيلد",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "يرجى أن يوقع زوجك أو شريك / الوالد الآخر المقيمين معك، أنه يوافق على أن تتلقى دعم الطفل. إذا لم يكن هناك اتفاق، الرجاء إبلاغ صندوق الأسرة. إذا تم تحديد مطالبات مقدم الطلب من قبلي قاضي ، يرجى إرفاق القرار.",
    "Name": "اللقب",
    "Name, Vorname": "اللقب, الاسم",
    "Nur von der Familienkasse auszufüllen": "للاتمام من قبل صندوق الاسرئ",
    "Rechtslage ab 2012": "التشريع القانوني اعتبارا من عام ٢٠١٢",
    "Rechtslage bis 2011": "التشريع القانوني اعتبارا من عام ٢٠١١",
    "Speichern": "إحفظ",
    "Staatsangehörigkeit": "الجنسية",
    "Staatsangehörigkeit (bei nicht EU-/EWR-Staatsangehörigkeit bitte Nachweis Aufenthaltstitel beifügen)": "الجنسية (يرجى إرفاق إثبات تصريح الإقامة لغير مواطني الاتحاد الأوروبي / المنطقة الاقتصادية الأوروبية)",
    "Titel": "اللقب",
    "Vorname": "الاسم",
    "Vorname des Kindes ggf. abweichender Familienname": "اسم الطفل, وفي حال توفر اسم العائلة",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "من هو الشخص الذي يحصل على الكيندرغيلد (الكنية, الاسم)؟",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "في ١ و ٢: المعلومات عن مقدم الطلب و الأزواج أو شركاء الحياة",
    "Zu 1: Angaben zum Kind": "معلومات عن الطفل",
    "Zu 3: Angaben für ein volljähriges Kind": "ل٣: معلومات عن طفل يبلغ من العمر",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "ل٥: المطالبة بالدعم النقدي من موقع خارج ألمانيا / من وكالة حكومية أو دولية",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "ل٦: ينبغي اعتبار العدد التالي من الأطفال",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "٦: في السنوات ال٥ التي سبقت الطلب، هل انت أو أي شخص آخر له علاقة بنوية للطفل :........",
    "a) für einen Beruf ausgebildet wird oder": "أ) يتم تدريب لمهنة أو",
    "antragstellende Person wie unter 1": "الشخص الذي يطلب كما يلي ١",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "ب) في فترة انتقالية لا تتجاوز أربعة أشهر أو",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "ج) لا يمكن أن يبدأ أو يستمر التدريب المهني لعدم وجود أماكن كافية التدريب أو",
    "d) einen geregelten Freiwilligendienst leistet oder": "د) يشارك في خدمة تطوعية منظمة ، أو",
    "dauernd getrennt lebend": "مفصول بشكل دائم",
    "geschieden": "مطلق",
    "ggf. Geburtsname und Name aus früherer Ehe": "لو يجد، الاسم قبل الزواج اواسم من زواج سابق",
    "in eingetragener Lebenspartnerschaft lebend": "شراكة مدنية مسجلة",
    "ledig": "أعزب",
    "nicht antragstellende Person, sondern:": "شخص غير مقدم الطلب:",
    "seit": "منذ",
    "telefonische Rückfrage tagsüber unter Nr.:": "رقم الاتصال خلال النهار:",
    "verheiratet": "متزوج",
    "verwitwet": "أرمل",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"الأشخاص الآخرين\"، اللذين لديهم علاقة ابوية للطفل هم: الآباء والأمهات، الوالدين المتبنيين، والأجداد."
}