{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. još nije navršilo 21. Godinu života, ne nalazi se u radnom odnosu i ako je kod Zavoda za zapošljavanje u zemlji prijavljeno kao lice koje traži posao ili",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. još nije navršilo 25. Godinu života i",
    "Alle Eingaben löschen": "Izbrisati sve unose",
    "Allgemeines": "Opšte napomene",
    "Angaben zu Kindern": "Podaci o deci",
    "Anlage Kind": "Predmet Dete",
    "Antrag auf Kindergeld": "Zahtev za dečijim dodatkom",
    "Besondere Anspruchsvoraussetzungen": "Posebni preduslovi za zahtev",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Rešenje ne treba dostaviti meni, već treba slati sledećem licu:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Moguće je razmatranje zahteva za punoletno dete ukoliko dete",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Razmatranje zahteva za dete, starosti preko 18 godina, vezano za isplatu dečijeg dodatka je isključeno, u slučaju da dete ima zaradu i primanja preko 8.004 evra koji služe ili su namenjeni za pokrivanje njegovih troškova života ili za stručno obrazovanje. Iz tog razloga je potrebno, kada se radi o punoletnom detetu, priložiti uz Zahtev za dečijim dodatkom i „Izjavu o primanjima i zaradama“ kao i evtl. „Izjavu o troškovima oglašavanja“.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Na pitanja pod brojem 6b odn. 6c treba odgovoriti sa „da“ čak i onda ako ste vi, vaš supružnik odn. životni partner ili drugo lice sa kojim je jedno od dece u srodstvu,- radi ili radilo u diplomatskoj ili konzularnoj službi.",
    "Drucken": "Štampati",
    "Folgende Zählkinder sollen berücksichtigt werden:": "U razmatranje uzeti sledeću decu koja se računaju:",
    "Geburtsdatum": "Datum rođenja",
    "Geschlecht": "Pol",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Napomene uz Zahtev za dečijim dodatkom i uz Predmet Dete",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Deca, za koje neko drugo lice prima dečiji dodatak, mogu da utiču na uvećanje vašeg dečijeg dodatka (deca koja se računaju). Ukoliko želite da pokrenete postupak za razmatranjem dece koja se računaju, molimo vas da svakako navedete, ko i kod koje Porodične kase prima dečiji dodatak za decu koja se računaju.",
    "Name": "Ime",
    "Name, Vorname": "Ime, prezime",
    "Nur von der Familienkasse auszufüllen": "Popunjava isključivo Porodična kasa",
    "Rechtslage ab 2012": "Pravno stanje od 2012",
    "Rechtslage bis 2011": "Pravno stanje od 2011",
    "Speichern": "Memorisati",
    "Titel": "Titel",
    "Vorname": "Prezime",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in": "Uz 1 i 2: Podaci o licu koje podnosi Zahtev i o bračnom partneru odn. životnom partneru",
    "Zu 1: Angaben zum Kind": "Uz 1: Podaci o detetu",
    "Zu 3: Angaben für ein volljähriges Kind": "Uz 3: Podaci o punoletnom detetu",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Uz 6: U obzir treba uzeti sledeću decu koja se računaju",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Uz 6: Da li ste bili ili jeste, vi ili drugo lice sa kojim je dete u srodstvu, u poslednjih 5 godina pre podnošenja Zahteva: (...)",
    "a) für einen Beruf ausgebildet wird oder": "a) trenutno se obrazuje za određeno zanimanje ili",
    "antragstellende Person wie unter 1": "lice koje podnosi zahtev kao što je navedeno pod tačkom 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) se nalazi u prelaznom roku ne dužem od četiri meseca ili",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) ne može da započne ili da nastavi sa stručnim obrazovanjem usled nedostaka potrebnih mesta za obuku ili",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) se nalazi na redovnom dobrovoljnom služenju ili",
    "nicht antragstellende Person, sondern:": "nije lice koje podnosi zahtev, već:",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "„Druga lica“ sa kojima je dete u srodstvu su: Roditelji, očuh, maćeha, staratelji, hranitelji, babe i dede."
}