{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. Es unter 21 ist, nicht arbeitet und beim Arbeitsamt als \"arbeitssuchend\" gemeldet ist oder",
    "Allgemeines": "Allgemeines",
    "Angaben zu Kindern": "Angaben zu Kindern",
    "Angaben zum Zahlungsweg": "Wohin soll das Geld überwiesen werden?",
    "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Wenn Sie verheiratet sind: Angaben zum Ehemann/ zur Ehefrau",
    "Angaben zur antragstellenden Person": "Wer stellt den Antrag?",
    "Anlage Kind": "Anlage Kind",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresse (wenn die Person nicht mit Ihnen zusammen wohnt) (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Wohnen Sie mit dieser Person nicht zusammen? Dann nennen Sie bitte die Adresse",
    "Antrag auf Kindergeld": "Antrag auf Kindergeld",
    "BIC": "BIC (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Bank",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Beachten Sie bitte die Hinweise im Anhang und das Merkblatt \"Kindergeld\"",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "Bei welcher Famlienkasse? Schreiben Sie auch die \"Kindergeldnummer\" und die \"Personalnummer\" dazu",
    "Besondere Anspruchsvoraussetzungen": "Besondere Voraussetzungen, damit Sie Kindergeld bekommen können",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "Für wie viele Kinder beantragen Sie Kindergeld? Bitte legen Sie für jedes eine \"Anlage Kind\" dazu",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Bitte füllen Sie die \"Anlage Kind\" komplett aus. Wenn das Ihr erster Antrag nach der Geburt ist legen Sie bitte die \"Geburtsbescheinigung für Kindergeld\" im Original dazu. Ist Ihr Kind im Ausland geboren? Dann reicht die Geburtsurkunde. Ist Ihr Kind über 18 Jahre alt? Dann müssen Sie die Anlage nur ausfüllen, wenn es besondere Voraussetzungen gibt. Die finden Sie im \"Merkblatt über das Kindergeld\".",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Wie lange arbeitet das Kind? Bitte beweisen Sie die Arbeitszeit, zum Beispiel mit dem Arbeitsvertrag oder einem Brief vom Arbeitgeber. Hat das Kind andere Arbeitszeiten als im Vertrag stehen? Dann zeigen Sie zum Beispiel die Gehaltsabrechnung oder einen Brief vom Arbeitgeber. Das gilt nicht, wenn das Kind nur krank oder im Urlaub war",
    "Datum": "Datum",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Der Brief vom Amt über das Kindergeld soll nicht zu mir geschickt werden, sondern zu dieser anderen Person:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Sie können Kindergeld für ein Kind über 18 bekommen, wenn einer der folgenden Punkte stimmt:",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Hat das Kind Einkommen über 8.004 Euro im Jahr, von denen es lebt oder seine Ausbildung macht? Dann können Sie für dieses Kind auf keinen Fall Kindergeld bekommen. Deswegen müssen Sie immer eine Erklärung zum Antrag dazu legen: Die \"Erklärung zu den Einkünften und Bezügen\". Und vielleicht auch die \"Erklärung zu den Werbungskosten\"",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Waren oder sind Sie im diplomatischen Dienst? Oder Ihr Ehepartner oder Lebensparter? Oder eine andere Person, zu der das Kind in einem \"Kindschaftsverhältnis\" steht? (Was \"Kindschaftsverhältnis bedeutet, ist weiter oben erklärt). Dann müssen Sie die Fragen 6b und 6c mit \"ja\" beantworten",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Wann ist das Kind \"schädlich erwerbstätig\"? Wenn es arbeitet um damit Geld zu verdienen. Zu diesen Arbeiten zählen: angestellt sein, in der Landwirtschaft arbeiten, in der Forstwirtschaft arbeiten, ein Gewerbe haben, selbstständig arbeiten. Wenn das Kind nur ein Vermögen verwaltet, ist es nicht \"erwerbstätig\"",
    "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "Bitte legen Sie Nachweise dazu. Zum Beispiel, dass Ihr Kind zur Schule geht oder eine Ausbildung macht.",
    "Familienkasse": "Familienkasse",
    "Familienstand": "Familienstand",
    "Folgende Zählkinder sollen berücksichtigt werden:": "Haben Sie Kinder aus einer anderen Beziehung?",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "Für diese Kinder bekomme ich bereits Kindergeld",
    "Geburtsdatum": "Geburtsdatum (Wann ist die Person geboren?)",
    "Geschlecht": "Geschlecht",
    "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Das sind zum Beispiel Leistungen aus dem Ausland oder von der Europäischen Union.",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "Dazu zählt auch: Sie haben eigentlich im öffentlichen Dienst gearbeitet, hatten dort aber frei, um zum Beispiel für eine Firma zu arbeiten. Folgendes zählt NICHT zum \"öffentlichen Dienst\": Kirchen und Orden, kirchliche Krankenhäuser, Schulen, Kindergärten und ähnliches. Und auch nicht die großen Verbände für die Wohlfahrt.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Das Amt darf Ihre Daten benutzen um Ihren Antrag zu bearbeiten. Wenn Sie mehr darüber wissen wollen, fragen Sie eine Person, die sehr gut Deutsch kann. Die Regeln dafür stehen an diesen Stellen: §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der  Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des  Sozialgesetzbuches",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Hinweise zum Antrag und zur \"Anlage Kind\"",
    "IBAN": "IBAN (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Alle meine Angaben in diesem Antrag und in den Anlagen sind vollständig und wahr. Wenn sich meine Angaben verändern, sage ich dem Amt sofort Bescheid. Ich habe das \"Merkblatt über Kindergeld\" bekommen, gelesen und verstanden",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Bekommen nicht Sie sondern eine andere Person Kindergeld für Ihre Kinder? Dann können Sie für Ihre Kinder in diesem Antrag vielleicht mehr Geld bekommen. Nennen Sie die Kinder bitte hier. Und nennen Sie auch auf jeden Fall die Familienkasse.",
    "Kindergeld-Nr.": "Nummer für das Kindergeld",
    "Kontoinhaber(in) ist": "Kontoinhaber (Wer hat das Konto?)",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "Ist das Kind schon mit der ersten Ausbildung oder mit dem ersten Studium fertig? Dann kann es in den Fällen (2a-d) nur Kindergeld bekommen, wenn es nicht \"schädlich erwerbstätig\" ist (was das bedeutet, steht unten). Eine Ausbildung oder ein Studium ist abgeschlossen, wenn das Kind damit einen Beruf hat. Das gilt auch, wenn danach noch eine weitere Ausbildung kommt. Das gilt auch, wenn das Kind nach seinem ersten Abschluss noch nicht in dem Beruf arbeiten kann (zum Beispiel: Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach dem 1. Examen)",
    "Name": "Name",
    "Name, Vorname": "Name, Vorname",
    "Nur von der Familienkasse auszufüllen": "Hier schreibt nur eine Person vom Amt",
    "Rechtslage ab 2012": "So sind die Regeln seit 2012:",
    "Rechtslage bis 2011": "So waren die Regeln bis 2011:",
    "Staatsangehörigkeit": "Staatsangehörigkeit (Von welchem Land hat die Person einen Pass?)",
    "Titel": "Titel (z.B. \"Dr.\")",
    "Vorname": "Vorname",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "Wohnen Ihre Kinder außerhalb Ihres Haushalts? Wenn ja, schreiben Sie bitte, warum. Zum Beispiel: Wohnen bei Großeltern/ in einem Heim, wegen Schule oder Berufsausbildung",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "Dürfen beide Elternteile (Vater und Mutter) Kindergeld bekommen? Dann soll die Person den Antrag stellen, die das Kindergeld bekommen soll. Beide müssen sich vorher darauf geeinigt haben. Bei \"Familienstand\" heißt \"dauernd getrennt leben\": Mindestens einer von beiden will für immer getrennt leben. Nur dann kreuzen Sie bitte \"dauernd getrennt lebend\" an. Sind Sie nicht verheiratet? Oder ist Ihr Ehepartner oder Lebenspartner nicht auch Vater oder Mutter der Kinder auf dem Antrag? Dann schreiben Sie bitte zusätzlich, wer das andere Elternteil (Vater oder Mutter) ist. Bei Pflegekindern schreiben Sie bitte die Namen beider Eltern.",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Wer bekommt das Kindergeld (Name, Vorname)?",
    "antragstellende Person wie unter 1": "Sie selbst",
    "dauernd getrennt lebend": "Sie sind verheiratet, aber Sie leben nicht zusammen",
    "geschieden": "geschieden",
    "ggf. Geburtsname und Name aus früherer Ehe": "Wenn sich der Name geändert hat: Wie hieß die Person bei der Geburt? Hatte Sie früher einen anderen Namen? Welchen?",
    "in eingetragener Lebenspartnerschaft lebend": "Sie leben in einer eingetragenen Lebenspartnerschaft",
    "ledig": "ledig (Die Person ist nicht verheiratet und nicht geschieden)",
    "nicht antragstellende Person, sondern:": "Eine andere Person, nämlich:",
    "seit": "seit",
    "telefonische Rückfrage tagsüber unter Nr.:": "Telefon (unter welcher Nummer kann man sie tagsüber anrufen?)",
    "verheiratet": "verheiratet",
    "verwitwet": "verwitwet (Ihr_e Partner_in ist gestorben)",
    "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "Sie könneen auch Kindergeld für ein Kind über 18 bekommen, wenn es nicht für sich selbst sorgen kann, weil es körperlich, geistig oder seelisch behindert ist. Die Behinderung muss vor dem 26. Geburtstag begonnen haben. Dann bekommen Sie Kindergeld, egal wie alt das Kind ist.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "\"Tätigkeit im öffentlichen Dienst\". Das heißt, waren Sie als Beamter oder beim Bund, Land oder in der Gemeinde angestellt? Oder Richter, Berufssoldat oder Soldat auf Zeit?"
}