{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. Es unter 21 ist, nicht arbeitet und beim Arbeitsamt als \"arbeitssuchend\" gemeldet ist oder",
    "Allgemeines": "Allgemeines",
    "Angaben zu Kindern": "Angaben zu Kindern",
    "Angaben zum Zahlungsweg": "Wohin soll das Geld überwiesen werden?",
    "Angaben zur antragstellenden Person": "Wer stellt den Antrag?",
    "Anlage Kind": "Anlage Kind",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Antrag auf Kindergeld": "Antrag auf Kindergeld",
    "BIC": "BIC (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Bank",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Beachten Sie bitte die Hinweise im Anhang und das Merkblatt \"Kindergeld\"",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "Bei welcher Famlienkasse? Schreiben Sie auch die \"Kindergeldnummer\" und die \"Personalnummer\" dazu",
    "Besondere Anspruchsvoraussetzungen": "Besondere Voraussetzungen, damit Sie Kindergeld bekommen können",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "Für wie viele Kinder beantragen Sie Kindergeld? Bitte legen Sie für jedes eine \"Anlage Kind\" dazu",
    "Datum": "Datum",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Der Brief vom Amt über das Kindergeld soll nicht zu mir geschickt werden, sondern zu dieser anderen Person:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Sie können Kindergeld für ein Kind über 18 bekommen, wenn einer der folgenden Punkte stimmt:",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Hat das Kind Einkommen über 8.004 Euro im Jahr, von denen es lebt oder seine Ausbildung macht? Dann können Sie für dieses Kind auf keinen Fall Kindergeld bekommen. Deswegen müssen Sie immer eine Erklärung zum Antrag dazu legen: Die \"Erklärung zu den Einkünften und Bezügen\". Und vielleicht auch die \"Erklärung zu den Werbungskosten\"",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Waren oder sind Sie im diplomatischen Dienst? Oder Ihr Ehepartner oder Lebensparter? Oder eine andere Person, zu der das Kind in einem \"Kindschaftsverhältnis\" steht? (Was \"Kindschaftsverhältnis bedeutet, ist weiter oben erklärt). Dann müssen Sie die Fragen 6b und 6c mit \"ja\" beantworten",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Wann ist das Kind \"schädlich erwerbstätig\"? Wenn es arbeitet um damit Geld zu verdienen. Zu diesen Arbeiten zählen: angestellt sein, in der Landwirtschaft arbeiten, in der Forstwirtschaft arbeiten, ein Gewerbe haben, selbstständig arbeiten. Wenn das Kind nur ein Vermögen verwaltet, ist es nicht \"erwerbstätig\"",
    "Familienkasse": "Familienkasse",
    "Familienstand": "Familienstand",
    "Folgende Zählkinder sollen berücksichtigt werden:": "Haben Sie Kinder aus einer anderen Beziehung?",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "Für diese Kinder bekomme ich bereits Kindergeld",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "Für wie viele Kinder beantragen Sie Kindergeld? Bitte legen Sie für jedes eine \"Anlage Kind\" dazu",
    "Geburtsdatum": "Geburtsdatum (Wann ist die Person geboren?)",
    "Geschlecht": "Geschlecht",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Das Amt darf Ihre Daten benutzen um Ihren Antrag zu bearbeiten. Wenn Sie mehr darüber wissen wollen, fragen Sie eine Person, die sehr gut Deutsch kann. Die Regeln dafür stehen an diesen Stellen: §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der  Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des  Sozialgesetzbuches",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Hinweise zum Antrag und zur \"Anlage Kind\"",
    "IBAN": "IBAN (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Alle meine Angaben in diesem Antrag und in den Anlagen sind vollständig und wahr. Wenn sich meine Angaben verändern, sage ich dem Amt sofort Bescheid. Ich habe das \"Merkblatt über Kindergeld\" bekommen, gelesen und verstanden",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Bekommen nicht Sie sondern eine andere Person Kindergeld für Ihre Kinder? Dann können Sie für Ihre Kinder in diesem Antrag vielleicht mehr Geld bekommen. Nennen Sie die Kinder bitte hier. Und nennen Sie auch auf jeden Fall die Familienkasse.",
    "Kindergeld-Nr.": "Nummer für das Kindergeld",
    "Name": "Name",
    "Name, Vorname": "Name, Vorname",
    "Nur von der Familienkasse auszufüllen": "Hier schreibt nur eine Person vom Amt",
    "Rechtslage ab 2012": "So sind die Regeln seit 2012:",
    "Rechtslage bis 2011": "So waren die Regeln bis 2011:",
    "Staatsangehörigkeit": "Staatsangehörigkeit (Von welchem Land hat die Person einen Pass?)",
    "Titel": "Titel (z.B. \"Dr.\")",
    "Vorname": "Vorname",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Wer bekommt das Kindergeld (Name, Vorname)?",
    "antragstellende Person wie unter 1": "Sie selbst",
    "dauernd getrennt lebend": "Sie sind verheiratet, aber Sie leben nicht zusammen",
    "geschieden": "geschieden",
    "ggf. Geburtsname und Name aus früherer Ehe": "Wenn sich der Name geändert hat: Wie hieß die Person bei der Geburt? Hatte Sie früher einen anderen Namen? Welchen?",
    "in eingetragener Lebenspartnerschaft lebend": "Sie leben in einer eingetragenen Lebenspartnerschaft",
    "ledig": "ledig (Die Person ist nicht verheiratet und nicht geschieden)",
    "nicht antragstellende Person, sondern:": "Eine andere Person, nämlich:",
    "seit": "seit",
    "telefonische Rückfrage tagsüber unter Nr.:": "Telefon (unter welcher Nummer kann man sie tagsüber anrufen?)",
    "verheiratet": "verheiratet",
    "verwitwet": "verwitwet (Ihr_e Partner_in ist gestorben)"
}