{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1.Ihr Kind ist noch nicht 21 alt, es arbeitet nicht und es ist nicht bei einer Agentur für Arbeit (Arbeitsamt) als \"arbeitssuchend\" gemeldet ist oder",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. Ihr Kind ist noch nicht 25 Jahre alt und",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. kann wegen körperlicher, geistiger oder seelischer Behinderung nicht alleine Geld verdienen. Dieser Punkt gilt nur, wenn die Behinderung begonnen hat, bevor Ihr Kind 25 Jahre alt wurde.",
    "Ab dem 01.01.2016 ist Voraussetzung für den Anspruch auf Kindergeld, dass die anspruchsberechtigte Person und das Kind durch die an sie vergebenen steuerlichen Identifikationsnummern (§ 139b der Abgabenordnung) identifiziert werden. Seit 2008 wird jeder Person, die mit Hauptwohnung oder alleiniger Wohnung in einem Melderegister in Deutschland erfasst ist, eine steuerliche Identifikationsnummer zugeteilt. Diese 11-stellige Nummer ist unveränderlich, eindeutig und dauerhaft. Steuerliche Daten können damit unabhängig von Umzügen oder Namensänderungen immer der richtigen Person zugeordnet werden. Das Bundeszentralamt für Steuern sollte Ihnen Ihre Nummer im Jahr 2008 in einem Brief mitgeteilt haben.": "Um Kindergeld zu bekommen, müssen Sie seit dem 01.01.2016 ihre steuerliche Identifikationsnummer angeben (nach dem Gesetz: § 139b der Abgabenordnung). Diese steuerliche Identifikationsnummer bekommt seit 2008 jede Person, die mit einer Wohnung (Hauptwohnung) bei einem Bürgeramt gemeldet ist. Die Nummer hat elf Zahlen, ändert sich nie und gehört nur Ihnen. Das Finanzamt kann mit der Nummer Ihre steuerliche Daten immer Ihnen zuordnen, auch wenn Sie umziehen oder Ihren Namen wechseln. Das Bundeszentralamt für Steuern hat Ihnen die Nummer im Jahr 2008 in einem Brief gesagt. Wenn nicht, fragen Sie Ihr Finanzamt nach der Nummer.",
    "Alle Eingaben löschen": "Ihren ganzen Text löschen",
    "Allgemeines": "Allgemeines",
    "Angaben zu Kindern": "Angaben zu Kindern",
    "Angaben zum Zahlungsweg": "Wohin soll das Geld überwiesen werden?",
    "Angaben zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in der antragstellenden Person": "Wer ist Ihre Ehegattin/Ihr Ehegatte oder Ihre Lebenspartnerin/Ihr Lebenspartner?",
    "Angaben zur antragstellenden Person": "Wer stellt den Antrag?",
    "Anlage Kind": "Anlage Kind",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort)",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Wohnen Sie mit dieser Person nicht zusammen? Dann nennen Sie bitte die Adresse",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Adresse (Straße/Platz, Hausnummer, Postleitzahl, Ort): Bitte angeben, wenn Sie nicht in derselben Wohnung wohnen",
    "Antrag auf Kindergeld": "Antrag auf Kindergeld",
    "Anzahl der beigefügten \"Anlage Kind\"": "Wie viele \"Anlagen Kind\" haben Sie dazugelegt?",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter www.bzst.de bzw. unter www.familienkasse.de.": "Mehr Informationen zum Kindergeld finden Sie im Internet unter www.bzst.de oder www.familienkasse.de.",
    "BIC": "BIC (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Bank",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Beachten Sie bitte die Hinweise im Anhang und das Merkblatt \"Kindergeld\"",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "Bei welcher Familienkasse sind Sie (\"Kindergeldnummer\", \"Personalnummer\")",
    "Besondere Anspruchsvoraussetzungen": "Besondere Voraussetzungen, damit Sie Kindergeld bekommen können",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Achtung: Das Amt bearbeitet Ihren Antrag nur, wenn Sie alles ausfüllen.",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "Für wie viele Kinder beantragen Sie Kindergeld? Bitte legen Sie für jedes eine \"Anlage Kind\" dazu",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsurkunde bzw. –bescheinigung für die Beantragung von Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Merkblatt Kindergeld genannten besonderen Voraussetzungen erfüllen. Entsprechende Nachweise (z. B. über die Schul- oder Berufsausbildung) sind beizufügen. Hat Ihr Kind eine Behinderung, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen (adoptierten) Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Bitte füllen Sie die \"Anlage Kind\" ganz aus. Wenn Sie nach der Geburt Ihres Kindes das erste Mal den Antrag auf Kindergeld stellen, dann müssen Sie die \"Geburtsurkunde\" oder die \"Geburtsbescheinigung für die Beantragung von Kindergeld\" im Original dazu legen. Wenn Ihr Kind im Ausland geboren wurde, dann reicht die Geburtsurkunde. Ist Ihr Kind 18 Jahre oder älter und möchten Sie für dieses Kind Kindergeld bekommen, dann müssen Sie die \"Anlage Kind\" nur ausfüllen, wenn einer der Punkte auf dem \"Merkblatt Kindergeld\" stimmt. Sie müssen wichtige Papiere dazulegen: Zum Beispiel ein Papier, das sagt, dass Ihr Kind zur Schule geht oder eine Ausbildung macht. Wenn Ihr Kind eine Behinderung hat, dann müssen Sie die \"Anlage für das volljährige behinderte Kind\" ausfüllen und dazulegen. Wenn Sie Ihr Kind adoptiert haben, dann legen Sie das Papier über die Adoption vom Familiengericht dazu.",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit oder ähnliches mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Bitte legen Sie Papiere dazu, in denen steht, wie viele Stunden pro Woche Ihr Kind arbeitet. So ein Papier kann der Arbeitsvertrag oder ein Papier vom Arbeitgeber sein. Hat Ihr Kind mehr oder weniger gearbeitet als im Arbeitsvertrag steht? Dann können Sie das zeigen durch: eine Lohnabrechnung, einen Ausschnitt aus dem Arbeitskonto oder durch ein Papier vom Arbeitgeber. Wenn Ihr Kind wegen Urlaub, Krankheit oder ähnlichem nicht gearbeitet hat, hat es nicht weniger gearbeitet, als im Arbeitsvertrag steht.",
    "Das Bundeszentralamt für Steuern wird die steuerliche Identifikationsnummer aus datenschutzrechtlichen Gründen nur per Brief an die Anschrift mitteilen, die in der IdNr-Datenbank hinterlegt ist. Dies ist in der Regel die Meldeadresse. Eine Übermittlung per E-Mail ist nicht zulässig. Aufgrund der Vielzahl der zurzeit im Bundeszentralamt für Steuern eingehenden Anfragen beträgt die Bearbeitungsdauer mehrere Wochen.": "Das Bundesamt für Steuern schickt die steuerliche Identifikationsnummer wegen den Regeln zum Datenschutz nur in einem Brief an die Adresse, die in der Datenbank von der Identifikationsnummer gespeichert ist. Normalerweise ist das die Adresse, wo Sie gemeldet sind. Das Amt darf Ihnen die Identifikationsnummer nicht in einer E-Mail zuschicken. Das Amt hat im Moment sehr viel zu tun. Daher dauert es mehrere Wochen, bis Sie eine Antwort bekommen.",
    "Datum": "Datum",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Den Brief vom Amt soll nicht ich bekommen, sondern diese Person:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Sie können Kindergeld bekommen für ein Kind, das 18 Jahre oder älter ist, wenn einer der folgenden Punkte stimmt:",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Verdient Ihr Kind mehr als 8.004 Euro im Jahr, von denen es leben und seine Ausbildung bezahlen kann? Dann können Sie für dieses Kind auf keinen Fall Kindergeld bekommen. Deswegen müssen Sie immer die \"Erklärung zu den Einkünften und Bezügen\" zum Antrag dazulegen und vielleicht auch die \"Erklärung zu den Werbungskosten\".",
    "Die Eintragung der hier abgefragten Angaben ist **in jedem Fall** erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "Diese Angaben müssen Sie **in jedem Fall** machen. Wenn der andere Elternteil/die Eltern des Kindes nicht mehr lebt/leben, dann schreiben Sie \"verstorben\" dazu. Steht in der Geburtsurkunde nicht, wer der Vater ist und gibt es auch kein Papier vom Gericht, in dem der Vater des Kindes steht: Dann geben Sie \"unbekannt\" oder \"Vaterschaft nicht festgestellt\" an.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Waren oder sind Sie oder Ihre Ehegattin/Ihr Ehegatte oder Ihre Lebenspartnerin/Ihr Lebenspartner Diplomatin/Diplomat? Oder eine andere Person, zu der das Kind in einem \"Kindschaftsverhältnis\" steht? (Was \"Kindschaftsverhältnis bedeutet, können Sie weiter oben lesen). Wenn ja, dann müssen Sie die Fragen 6b und 6c mit \"ja\" beantworten.",
    "Diese Daten können Sie dem Bundeszentralamt für Steuern über das Eingabeformular auf der Internet-Homepage www.bzst.de unter „Steuern National“ und dort unter „Steuerliche Identifikationsnummer“ übermitteln. Falls Sie keinen Internetzugang haben, können Sie die persönlichen Daten schriftlich an das Bundeszentralamt für Steuern, Referat St II 6, 53221 Bonn senden.": "Sie können Ihre Daten dem Bundeszentralamt für Steuern über das Internet geben. Auf der Homepage von dem Amt gibt es dafür ein Formular: www.bzst.de. Das Formular finden Sie, wenn Sie auf der Internetseite links in der Navigation auf \"Steuern National\" und danach auf \"Steuerliche Identifikationsnummer\" klicken. Klicken Sie auf den Link \"Eingabeformular\". Wenn Sie kein Internet haben, dann können Sie Ihre Daten auch in einem Brief an das Amt schicken. Die Adresse: Bundeszentralamt für Steuern, Referat St II 6, 53221 Bonn.",
    "Drucken": "Drucken",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Wann ist das Kind \"erwerbstätig\"? Wenn es arbeitet, um damit Geld zu verdienen. Dazu zählt: angestellt arbeiten, in der Landwirtschaft arbeiten, in der Forstwirtschaft arbeiten, ein Firma betreiben, selbständig arbeiten. Wenn das Kind sein Geld verwaltet, ist es nicht \"erwerbstätig\".",
    "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer/in, Rettungssanitäter/iin, Lehrer/in oder Juristen/Juristinnen nach Bestehen des 1. Staatsexamens).": "Wann ist eine Ausbildung (Berufsausbildung oder Studium) fertig? Wenn das Kind danach in dem Beruf arbeiten kann. Das gilt auch, wenn Ihr Kind für den Beruf danach noch eine andere Ausbildung macht. Eine Ausbildung gilt auch dann als fertig, wenn Ihr Kind nach der fertigen Ausbildung noch nicht in dem Beruf arbeiten darf. Das kann der Fall sein bei: Verkäufer/in, Rettungssanitäter/in, Lehrer/in oder Juristen/Juristinnen, nachdem Sie das 1. Staatsexamens geschafft haben.",
    "Familienkasse": "Familienkasse",
    "Familienstand": "Familienstand",
    "Folgende Zählkinder sollen berücksichtigt werden:": "Haben Sie Kinder aus einer anderen Beziehung?",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Bitte füllen Sie den Antrag und die \"Anlage Kind\" aus. Vergessen Sie nichts. Schreiben Sie so, dass man Ihren Text lesen kann. Kreuzen Sie das an, was stimmt. Vergessen Sie Ihre Unterschrift nicht! Wenn Sie jünger als 18 Jahre alt sind, muss Ihr gesetzlicher Vertreter/Ihre gesetzliche Vertreterin für Sie unterschreiben.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "Für diese Kinder bekomme ich bereits Kindergeld",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "Für wie viele Kinder beantragen Sie Kindergeld? Bitte legen Sie für jedes eine \"Anlage Kind\" dazu",
    "Geburtsdatum": "Wann ist die Person geboren?",
    "Geschlecht": "Ist die Person eine Frau oder ein Mann?",
    "Hier können Sie einen/eine Empfangsbevollmächtigten/Empfangsbevollmächtigte (z. B. Steuerberater, Lohnsteuerhilfeverein etc.) angeben, welcher den Bescheid über Kindergeld erhalten soll.": "Wollen Sie, dass das Amt den Brief zum Kindergeld nicht Ihnen sondern an eine andere Person schickt? Dann tragen Sie hier Name und Adresse dieser Person ein. Diese Person kann zum Beispiel ein Steuerberater oder ein Lohnsteuerhilfeverein sein.",
    "Hier sind beispielsweise Ansprüche auf kindbezogene Familienleistungen, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z. B. der Europäischen Union) einzutragen.": "Haben Sie im Ausland ein Recht auf Geld, das mit Ihrem Kind zusammenhängt (wie das Kindergeld)? Oder haben Sie ein Recht auf Geld von einem Arbeitsamt, zum Beispiel von der Europäischen Union? Dann geben Sie das hier an.",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten und ähnliches) sowie die Spitzen-/Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "Arbeiten Sie als Angestellter des öffentlichen Dienstes für einen privaten Arbeitgeber und wurden dafür beurlaubt? Dann gilt Ihre Arbeit auch als \"Tätigkeit im öffentlichen Dienst\". \"Öffentlicher Dienst\" sind keine Religionsgemeinschaften des öffentlichen Rechts (Kirchen und religiöse Orden, kirchliche Krankenhäuser, Schulen, Kindergärten und ähnliches) und nicht die Spitzen-/Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Das Amt darf Ihre Daten benutzen, um Ihren Antrag zu bearbeiten. Wenn Sie mehr darüber wissen wollen, fragen Sie eine Person, die sehr gut Deutsch kann. Die Regeln dafür stehen hier: §§ 31, 62 bis 78 Einkommenssteuergesetz, Regelungen der Abgabenordnung, des Bundeskindergeldgesetzes und des Sozialgesetzbuches",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Hinweise zum Antrag und zur \"Anlage Kind\"",
    "IBAN": "IBAN (die Nummer finden Sie auf Ihrer EC-Karte)",
    "Ich bin damit einverstanden, dass dem/der Antragsteller/in das Kindergeld gezahlt wird.": "Die unterschreibende Person ist damit einverstanden, dass Sie das Kindergeld bekommen",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Ich bestätige mit meiner Unterschrift: Alle meine Angaben in diesem Antrag und in den Anlagen sind vollständig und wahr. Wenn sich bei mir etwas verändert (z.B. die Adresse), sage ich dem Amt sofort Bescheid. Ich habe das \"Merkblatt über Kindergeld\" bekommen, gelesen und verstanden.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Bekommen nicht Sie, sondern eine andere Person Kindergeld für Ihre Kinder oder manche Ihrer Kinder? Für diese Kinder (\"Zählkinder\") können Sie vielleicht mehr Geld bekommen. Wenn Sie das wollen, schreiben Sie, wer für dies Kinder Geld bekommt und von welcher Familienkasse.",
    "Kindergeld-Nr.": "Nummer für das Kindergeld",
    "Kontoinhaber/in ist": "Wem gehört das Konto?",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Auch Ihr Ehemann/ihre Ehefrau oder das andere Elternteil (Vater oder Mutter vom Kind) sollten den Antrag auch unterschreiben, wenn er/sie mit Ihnen zusammen wohnt und mit dem Antrag einverstanden ist. Wenn er/sie nicht einverstanden ist, sagen Sie das bitte dem Amt. Wenn ein Gericht gesagt hat, dass Sie das Recht auf Kindergeld haben, legen Sie diesen Beschluss bitte dazu.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "Ist Ihr Kind noch keine 25 Jahre alt? Dann können Sie in den Fällen Nummer 2 a bis d nur Kindergeld bekommen, wenn Ihr Kind nicht regelmäßig mehr als 20 Stunden pro Woche arbeitet.",
    "Name": "Name",
    "Name, Vorname": "Name, Vorname",
    "Nur von der Familienkasse auszufüllen": "Hier schreibt nur eine Person vom Amt",
    "Rechtslage ab 2012": "Regeln nach dem Gesetz ab 2012",
    "Rechtslage bis 2011": "Regeln nach dem Gesetz bis 2011",
    "Sofern Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates bzw. der Schweiz besitzen, fügen Sie bitte einen **Nachweis über den Aufenthaltstitel** bei.": "Wenn Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates oder der Schweiz Sie haben, dann legen bitte einen **Nachweis über den Aufenthaltstitel** dazu. Das ist ein Papier, in dem steht, dass Sie in Deutschland sein dürfen und aus welchem Grund.",
    "Speichern": "Speichern",
    "Staatsangehörigkeit": "Von welchem Land hat die Person einen Pass?",
    "Staatsangehörigkeit (bei nicht EU-/EWR-Staatsangehörigkeit bitte Nachweis Aufenthaltstitel beifügen)": "Von welchem Land hat die Person einen Pass? Wenn der Pass nicht von einem EU- oder EWR-Staat ist, bitte ein Papier dazulegen, in dem steht, dass Sie in Deuschland sein dürfen und aus welchem Grund",
    "Titel": "Titel (z.B. \"Dr.\")",
    "Unterschrift des gemeinsam mit dem/der Antragsteller/in in einem Haushalt lebenden Ehegatten/Ehegattin bzw. Lebenspartners/Lebenspartnerin oder anderen Elternteils bzw. dessen/deren gesetzlichen/gesetzliche Vertreters/Vertreterin": "Unterschrift von Ihrem Ehegatten/Ihrer Ehegattin oder Ihrem Lebenspartners/Ihrer Lebenspartnerin, der/die mit Ihnen in einer Wohnung wohnt. Oder Unterschrift von einem anderen Elternteis oder von dem gesetzlichen Vertreters/der gesetzlichen Vertreterin von diesem.",
    "Unterschrift des/der Antragsteller/in bzw. des/der gesetzlichen Vertreters/Vertreterin": "Ihre Unterschrift oder die von Ihrem Vertreter/Ihrer Vertreterin nach dem Gesetz",
    "Vorname": "Vorname",
    "Vorname des Kindes ggf. abweichender Familienname": "Wie heißt das Kind? Vorname, Nachname, wenn das Kind einen anderen als Ihren hat",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern, in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung).": "Wenn Ihre Kinder nicht bei Ihnen zu Hause leben, dann schreiben Sie, warum das so ist. Zum Beispiel lebt Ihr Kind bei seinen Großeltern oder in einem Heim, zum Beispiel wegen einer Schul- oder Berufsausbildung.",
    "Wenn Sie aus dem Ausland nach Deutschland umziehen, erhalten Sie automatisch vom Bundeszentralamt für Steuern Ihre steuerliche Identifikationsnummer per Post, wenn Sie sich beim Einwohnermeldeamt gemeldet haben. Die steuerliche Identifikationsnummer Ihres Kindes wird unmittelbar nach der Geburt an dessen Meldeadresse versandt. Für Kinder, die sich mittlerweile im Ausland aufhalten, die aber im Inland bereits eine steuerliche Identifikationsnummer erhalten haben, geben Sie bitte die im Inland erhaltene steuerliche Identifikationsnummer an. Kinder, die sich im Ausland aufhalten und keine steuerliche Identifikationsnummer erhalten haben, sind in anderer geeigneter Weise (z. B. durch Vorlage der Geburtsurkunde) zu identifizieren.": "Wenn Sie aus dem Ausland nach Deutschland umziehen, melden Sie sich zuerst beim Einwohnermeldeamt an. Dann bekommen Sie einen Brief vom Bundeszentralamt für Steuern. Darin steht dann Ihre steuerliche Identifikationsnummer. Ihr Kind hat eine eigene steuerliche Identifikationsnummer. Die Nummer Ihres Kindes bekommen Sie gleich nach der Geburt an die Adresse geschickt, wo Ihr Kind gemeldet ist. Wenn Ihr Kind inzwischen im Ausland wohnt und eine deutsche steuerliche Identifikationsnummer hat, dann geben Sie diese deutsche Nummer dem Amt. Wenn Ihr Kind im Ausland wohnt und keine deutsche steuerliche Identifikationsnummer hat, dann müssen Sie andere Papiere dazulegen. In dem Papier muss stehen, dass es Ihr Kind gibt und wie es heißt. Das Papier kann zum Beispiel die Geburtsurkunde sein.",
    "Wenn Sie das Schreiben des Bundeszentralamtes für Steuern nicht mehr finden, können Sie die Zahlenkolonne beispielsweise auf Ihrem letzten Steuerbescheid oder auf der Lohnsteuerbescheinigung, die Sie nach Ablauf des Kalenderjahres von Ihrem Arbeitgeber erhalten, ablesen. Sollten Sie die steuerliche Identifikationsnummer in den genannten Unterlagen nicht finden, können Sie sie beim Bundeszentralamt für Steuern erneut erfragen. Für die Mitteilung der steuerlichen Identifikationsnummer benötigt das Bundeszentralamt für Steuern folgende persönliche Daten: Name, Vorname, Adresse (Straße, Hausnummer, Postleitzahl und Ort), Geburtsdatum und Geburtsort.": "Wenn Sie keinen Brief vom Bundeszentralamt für Steuern bekommen haben, finden Sie die steuerliche Identifikationsnummer auf ihrem letzten Steuerbescheid (vom Finanzamt) oder der Lohnsteuerbescheinigung (vom Arbeitgeber). Wenn Sie dort die steuerliche Identifikationsnummer nicht finden, fragen Sie beim Bundeszentralamt für Steuern nach der Nummer. Damit Ihnen das Bundeszentralamt die Nummer schreiben kann, schreiben Sie dem Amt: Ihren Namen, Vornamen, Ihre Adresse (Straße, Hausnummer, Postleitzahl und Ort), Ihr Geburtsdatum und Ihren Geburtsort.",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen, wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung ständig aufrechtzuerhalten. Sofern Sie nicht verheiratet sind oder Ihr/Ihre Ehegatte/Ehegattin bzw. Lebenspartner/in nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "Wenn beide Elternteile Kindergeld bekommen können, müssen Sie zusammen entscheiden, wer von Ihnen das Kindergeld bekommen soll. Diese Person müssen Sie dann als \"Antragsteller\" angeben. Beim Familienstand kreuzen Sie nur dann \"dauernd getrennt lebend\" an, wenn Sie verheiratet sind und Sie oder Ihr Ehepartner möchte, dass Sie auch in Zukunft getrennt leben. Wenn Sie nicht verheiratet sind oder Ihr Ehegatte/Ihre Ehegattin oder Lebenspartner/in nicht auch Vater oder Mutter von wenigstens einem Kind ist, das Sie in der \"Anlage Kind\" angegeben haben: Dann machen Sie die Angaben zum leiblichen Vater /zur leiblichen Mutter in der \"Anlage Kind\"/den \"Anlagen Kind\". Bei Pflegekindern oder Enkelkindern machen Sie bitte Angaben zu beiden leiblichen Elternteilen.",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Wer bekommt das Kindergeld (Name, Vorname)?",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Zu 1 und 2: Ihre Angaben zu Ihnen selbst und zu Ihrem Ehegatten oder Lebenspartner",
    "Zu 1: Angaben zum Kind": "Zu 1: Angaben zu Ihrem Kind",
    "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in und zu anderen Personen": "Zu 2: Kindschaftsverhältnis zu Ihnen, zu Ihrem Ehegatten/Ihrer Ehegattin oder Lebenspartner/in und zu anderen Personen",
    "Zu 3: Angaben für ein volljähriges Kind": "Zu 3: Angaben für ein Kind, das 18 Jahre oder älter ist",
    "Zu 4: Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden": "Zu 4: Den Brief vom Amt soll nicht ich bekommen, sondern diese Person",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "Zu 5: Ihr Recht auf Geld von einem Amt im Ausland/von einer zwischen- oder überstaatlichen Organisation",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Zu 6: Haben Sie Kinder aus einer anderen Beziehung?",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Zu 6: Sind oder waren Sie oder eine andere Person, mit der das Kind ein Kindschaftsverhältnis hat, in den letzten 5 Jahren, bevor Sie Kindergeld beantragt haben: (...)",
    "a) für einen Beruf ausgebildet wird oder": "a) macht gerade eine (Berufs-)Ausbildung oder",
    "antragstellende Person wie unter 1": "Sie selbst",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) ist gerade in einer Übergangszeit, die nicht länger dauert als vier Monate (zum Beispiel zwischen dem Ende der Schule und dem Beginn der Ausbildung)",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) kann keine Berufsausbildung beginnen oder kann sie nicht weitermachen, weil es keinen freien Ausbildungsplatz gibt oder",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) macht einen Freiwilligendienst oder",
    "dauernd getrennt lebend": "Sie sind verheiratet, aber Sie leben nicht zusammen",
    "geschieden": "geschieden",
    "ggf. Geburtsname und Name aus früherer Ehe": "Wenn sich der Name geändert hat: Wie hieß die Person bei der Geburt? Wie hieß die Person in einer früheren Ehe?",
    "in eingetragener Lebenspartnerschaft lebend": "Sie leben in einer eingetragenen Lebenspartnerschaft",
    "ledig": "Sie sind nicht nicht verheiratet und nicht geschieden",
    "nicht antragstellende Person, sondern:": "Eine andere Person, nämlich:",
    "seit": "seit",
    "telefonische Rückfrage tagsüber unter Nr.:": "Unter welcher Nummer kann man Sie am Tag anrufen?",
    "verheiratet": "verheiratet",
    "verwitwet": "Ihr Partner/Ihre Partnerin ist gestorben",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "Das Wort \"Kindschaftsverhältnis\" meint die Beziehung zwischen einem Kind und seinen Eltern. Kinder können ein Kindschaftsverhältnis auch zu ihren Stiefeltern, Adoptiveltern, Pflegeeltern oder Großeltern haben.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter/Versorgungsempfänger/(Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "\"Tätigkeit im öffentlichen Dienst\" heißt, dass Sie für den Staat oder die Gesellschaft arbeiten als: Beamter/Versorgungsempfänger/(Tarif-)Beschäftigter des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit."
}