{
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. hasn't reached 21 years of age, is not gainfully employed and is registered as a job-seeker at an Employment Agency in Germany, or",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. hasn't reached the age of 25 and",
  "Alle Eingaben löschen": "Delete all entries",
  "Allgemeines": "Miscellaneous",
  "Angaben zu Kindern": "Information regarding the children",
  "Angaben zum Zahlungsweg": "Information regarding the method of payment",
  "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Information regarding the applicant's spouse",
  "Angaben zur antragstellenden Person": "Information regarding the applicant",
  "Anlage Kind": "Appendix \"Child\" (Anlage Kind)",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address (street/place, house number, postcode, city)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address, if differing from the applicant's address (street/place, street number, postcode, city)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Address (street/place, street number, postcode, city) if deviating from applicant's address",
  "Antrag auf Kindergeld": "Application for child benefit",
  "Anzahl der beigefügten \"Anlage Kind\"": "Number of attached enclosure \"Anlage Kind\"",
  "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "You can find detailed information about child benefit on the internet at",
  "BIC": "BIC",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Please pay attention to the attached information and the information sheet „Kindergeld“.",
  "Besondere Anspruchsvoraussetzungen": "Special eligibility criteria",
  "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Please note that your application can only be processed, if it is filled accurately.",
  "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Please fill in the \"Appendix Child\" completely. For an initial application of child benefit after birth, you will have to enclose the \"original confirmation of birh for child benefit.\" For a child born abroad the birth certificate is sufficient as proof. For children over the age of 18 the appendix has only to be filled in, if they fulfil one of the special requirements stated in the child benefit leaflet.",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Please substantiate the weekly worktime with appropriate documents (e.g. employment contract/certificate of employment from your employer). Deviations from the contractual agreed upon working hours can be substantiated by submission of payslips, a statement of the work account, or an employer statement. Absences due to vacation, sickness or the like don't reduce the contractual agreed upon work time.",
  "Datum": "Date",
  "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "The notification is not to be sent to me, instead it is to be sent to the following person:",
  "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "The consideration of a child of legal age is possible if it",
  "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "The consideration of a child above the age of 18 with respect to the payment of child benefit is barred, if the child has income of more than 8.004 Euro that is intended or suitable as means of subsistence or for its job training. For this reason a \"statement of income\" and p.r.n. the \"statement of work related tax deductions\" must be included in the application for child benefit for a child of legal age.",
  "Die Eintragung der hier abgefragten Angaben ist in jedem Fall erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "The entry of the data requested here is mandatory in any case. If the other parent/the parents of the child are deceased, it has to be stated with the addendum \"deceased.\". If paternity for a child hasn't been legally determined, \"unknown\" or \"paternity not determined' has to be stated.",
  "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Questions 6b respectively 6c have to be answered with 'yes' even if you, your spouse respectively life partner or another person that has a parent/child relationship with one of the children, is working or has been working for diplomatic or consular services.",
  "Drucken": "Print",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "A child is gainfully employed, if it pursues an occupation aimed at generating income, that requires its personal manpover. Consequently the term \"gainful employment\" can be fulfilled by a dependent activity, agricultural and forestry activities, and business and self-employed activities. In comparison, the management of one's own assets is not gainful employment.",
  "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "Relevant evidence (e.g. about school-or job training) have to be attached.",
  "Familienkasse": "Family Benefits Office",
  "Familienstand": "Family status",
  "Folgende Zählkinder sollen berücksichtigt werden:": "The following children are to be taken into account:",
  "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Please fill in the application form as well as the appendix \"Child\" (Anlage Kind) legibly and check where applicable. Don't forget to attach your signature! If you are underage, a legal representative has to sign for you.",
  "Geben Sie bitte das Konto an, auf welches das Kindergeld überwiesen werden soll. Die IBAN (internationale Bankkontonummer) und der BIC (internationaler, standardisierter Bank-Code) ersetzen die bisherigen nationalen Kontoangaben und können Ihrem Kontoauszug entnommen werden.": "Please specify the account, to which the child benefit should be transferred. The IBAN (international bank account number) and the BIC (internationl bank identifier code) replace the previous national account data) and can be seen on your bank statement.",
  "Geburtsdatum": "Date of birth",
  "Geschlecht": "Sex",
  "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Here you have to fill in for example claims of family benefits for children that exist abroad, or child-related benefits from an employment Authorityt (e.g. the European Union).",
  "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "This also includes the activities performed at a private employer, as far as employees in public service have been put on leave for this. Religious communities under the public law (churches including religious orders, church hospitals, schools, and kindergarten and the like) as well as umbrella-/member associations of statutory welfare and bodies associated with them, are not considered part of public service.",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to the German Data Protection Act: The Data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 Einkommenssteuergesetz (Income Tax Act) and legal regulation and the Bundeskindergeldgesetz (Federal Child Benefit Act) and the Sozialgesetzbuch (Code of Social Law).",
  "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Information for the application for child benefit and for \"Anlage KInd\"",
  "IBAN": "IBAN",
  "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "I hereby declare that all the information was provided truthfully (in the appendixes as well). I am aware that any change concerning the given information has to be reported to the responsible Family Benefits Office immediately. I received the information sheet and took notice of its content.",
  "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "If your child is handicapped, please fill in the form \"Appendix for the handicapped child of legal age.\" For adopted/accepted children please attach the adoption order provided by the family court as well.",
  "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Children, for whom another person receives child benefit, could have an increasing effect to your child benefit (counted children). If you want to claim consideration of counted children, please provide information in any case, who is receiving the child benefit for the counted childrend from which child benefit office.",
  "Kindergeld-Nr.": "Child benefit-Number",
  "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Have your spouse/life partner/the other parent sign the application as well, if he/she agrees to you receiving the child benefit. If there is no consensus, please inform the Family Benefits Office about it. If the beneficiary was determined by court, please provide the decree.",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "After completion of an initial apprenticeship or a first-degree a child in the cases of number 2 (a to d) is only considered if the child doesn't pursue a (detrimental) employment. A training (apprenticeship or degree program) is finalised, if it qualifies for the exercise of a profession, even though further advanced training is associated with it. This also applies if the degree doesn't yet qualify for the exercise of the career aspirations (e.g. sales clerk, paramedic, teacher or lawyers after passing their first state examination).",
  "Name": "Surname",
  "Name, Vorname": "Surname, first name",
  "Nur von der Familienkasse auszufüllen": "To be filled in by the Family Benefits Center",
  "Rechtslage ab 2012": "Legal Situation starting in 2012",
  "Rechtslage bis 2011": "Legal Situation until 2011",
  "Speichern": "Save",
  "Staatsangehörigkeit": "Citizenship",
  "Titel": "Title",
  "Vorname": "First name",
  "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "If children are living outside your household, name the reason for it (e.g. accommodations at grandparents/foster care/home because of schooling/professional education.)",
  "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "If both parents of a child fulfil the qualifications for an entitlement to child benefit, the one both parents agree upon should be named as applicant. You should only tick \"permanently separated\" next to \"Family status\" if at least one spouse intends to stay separated constantly. If you are not married or your spouse/life partner is not the biological parent of at least one of the children that are listed in appendix(es) \"Child\", please enter the information concerning the other biological parent (or concerning both biological parents in case of foster- or grandchildren) in the according appendix \"Child\".",
  "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Ad 1 and 2: Information concerning the applicant and the spouse/life partner",
  "Zu 1: Angaben zum Kind": "Ad 1: Information about child",
  "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum Ehegatten bzw. Lebenspartner und zu anderen Personen": "Ad 2: Relationship of child to applicant, to spouse respectively to life partner and other persons",
  "Zu 3: Angaben für ein volljähriges Kind": "Ad 3:Information for a child of legal age",
  "Zu 3: Angaben zum Zahlungsweg": "Ad 3: Information regarding the method of payment",
  "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "Ad 5: Claim to a cash benefit from a body outside Germany/ from a cross-or supranational body",
  "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Ad 6: The following children are to be taken into account",
  "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Ad 6: Are you or have you or another person that has a parent/child relationship with the child in the last five years prior to application (...)",
  "a) für einen Beruf ausgebildet wird oder": "a) is in a job training or",
  "antragstellende Person wie unter 1": "the applicant as in 1",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) is in a transition period of no more than 4 months, or",
  "bzw. unter": "respectively at",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) can't start or continue professional training due to lack of an apprenticeship, or",
  "d) einen geregelten Freiwilligendienst leistet oder": "d) performs regulated voluntary service, or",
  "dauernd getrennt lebend": "permanently separated",
  "geschieden": "divorced",
  "ggf. Geburtsname und Name aus früherer Ehe": "birth name and name from previous marriage if deviating",
  "in eingetragener Lebenspartnerschaft lebend": "living in registered civil partnership",
  "ledig": "single",
  "nicht antragstellende Person, sondern:": "not the applicant but:",
  "seit": "since",
  "telefonische Rückfrage tagsüber unter Nr.:": "Daytime phone number in case of query:",
  "verheiratet": "married",
  "verwitwet": "widowed",
  "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "is not able to sustain itself due to a physical, mental, or phsychological handicap: To qualify the handicap must have occured before the child turned 25 years of age (without age limit).",
  "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"Other persons\" to whom the child has a parent/child relationship are: Parents, Stepparents, Adoptive Parents, Foster Parents, Greatparents.",
  "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "\"Public Service Activities\" means an occupation as a civil servant/pension recipient / federal, state or municipal employee subject to collective agreements, or employee of another body, institution or foundation under the public law, or as a judge, professional soldier, or regular soldier."
}