{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. has not reached 21 years of age, is not employed and is registered as a job-seeker at an National Employment Agency (Agentur für Arbeit) or",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. has not reached 25 years of age and",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. due to physical, mental or psycological handicap incapable of supporting him/herself; a prerequisite is that the handicap has occured under the age of 25 (without age limit).",
    "Ab dem 01.01.2016 ist Voraussetzung für den Anspruch auf Kindergeld, dass die anspruchsberechtigte Person und das Kind durch die an sie vergebenen steuerlichen Identifikationsnummern (§ 139b der Abgabenordnung) identifiziert werden. Seit 2008 wird jeder Person, die mit Hauptwohnung oder alleiniger Wohnung in einem Melderegister in Deutschland erfasst ist, eine steuerliche Identifikationsnummer zugeteilt. Diese 11-stellige Nummer ist unveränderlich, eindeutig und dauerhaft. Steuerliche Daten können damit unabhängig von Umzügen oder Namensänderungen immer der richtigen Person zugeordnet werden. Das Bundeszentralamt für Steuern sollte Ihnen Ihre Nummer im Jahr 2008 in einem Brief mitgeteilt haben.": "From 01.01.2016, to claim child benifits, it is required for the eligible person/applicant and the child to be identifiable through their steurlichen Identifikationsnummer (tax identification number) (§ 139b der Abgabenordnung). Since 2008, each person, registered either their main or the only place of residence in Germany, has been given a steuerlichen Identifikationsnummer (tax identification number). This 11 digit number is non-changable, unique and permanent. Tax data then can be assigned to a particular person, independently from changes of their address or name. The Bundeszentralamt für Steuern (National Tax Office) should have sent you a letter with your number in 2008.",
    "Alle Eingaben löschen": "Delete all entries",
    "Allgemeines": "General information",
    "Angaben zu Kindern": "Information on the children",
    "Angaben zum Zahlungsweg": "Information on the method of payment",
    "Angaben zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in der antragstellenden Person": "Information on the applicant's spouse",
    "Angaben zur antragstellenden Person": "Information on the applicant",
    "Anlage Kind": "Annex \"Child\" (Anlage Kind)",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address (street/square, house number, postcode, place of residence)",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address, if differing from the applicant's address (street/place, street number, postcode, city)",
    "Anschrift, wenn abweichend vom Antragsteller/in (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Address, if deviating from the applicant's address (street/square, street number, postcode, place of residence)",
    "Antrag auf Kindergeld": "Application for child benefit",
    "Anzahl der beigefügten \"Anlage Kind\"": "Number of attached enclosures \"Anlage Kind\"",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter www.bzst.de bzw. unter www.familienkasse.de.": "You can find detailed information about child benefit on the internet at www.bzst.de bzw. and www.familienkasse.de.",
    "BIC": "BIC",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Bank, Financial institution (where appropriate the branch)",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Please pay attention to the attached information and the Child Benefit Fact Sheet (Merkblatt Kindergeld)",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "From which Familienkasse (Family Benefits Center) (child benefit-Number, Personal-number)?",
    "Besondere Anspruchsvoraussetzungen": "Special eligibility criteria",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Please note that your application can only be processed if it is filled completely.",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "please attatch an \"Anlage Kind\" (Appendix Child) form for each child for whom your are applying for child benifit",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsurkunde bzw. –bescheinigung für die Beantragung von Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Merkblatt Kindergeld genannten besonderen Voraussetzungen erfüllen. Entsprechende Nachweise (z. B. über die Schul- oder Berufsausbildung) sind beizufügen. Hat Ihr Kind eine Behinderung, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen (adoptierten) Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Please fill in the \"Anlage Kind\" completely. For an initial application for child benefit after birth, you will have to enclose the \"Birth Certificate or a birth confirmation for an application for child benefit.\" For a child born abroad the birth certificate is sufficient as a proof. For children over the age of 18 the appendix has only to be filled in, if they fulfil one of the special requirements stated in the child benefit leaflet. Relevant evidence (e.g. about school- or job training) have to be attached. If your child is handicapped, please fill in the form \"Appendix for the handicapped child of legal age.\" For adopted/accepted children please attach the adoption order provided by the family court as well.",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit oder ähnliches mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Please proove the weekly working hours with appropriate documents (e.g. employment contract/certificate of employment from your employer). Deviations from the working hours in the contract can be prooved by submission of payslips, a statement of the work account, or an employer statement. Absence due to vacation, sickness or the like doesn't reduce the contractual agreed-upon working hours.",
    "Das Bundeszentralamt für Steuern wird die steuerliche Identifikationsnummer aus datenschutzrechtlichen Gründen nur per Brief an die Anschrift mitteilen, die in der IdNr-Datenbank hinterlegt ist. Dies ist in der Regel die Meldeadresse. Eine Übermittlung per E-Mail ist nicht zulässig. Aufgrund der Vielzahl der zurzeit im Bundeszentralamt für Steuern eingehenden Anfragen beträgt die Bearbeitungsdauer mehrere Wochen.": "Due to data protection regulations, the Bundeszentralamt für Steuern (national tax office) will only send your steurliche Identifikationsnummer (tax identifications number) per letter to your address given in the identification number databank. This is usually the registered address (Meldeadresse). It is not permitted to send the number per Email. Due to the large amount of current applications being recieved by the Bundeszentralamt für Steuern, it may take several weeks for your request to be met.",
    "Datum": "Date",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "The notification is not to be sent to me, but to the following person:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "The consideration of a child of legal age is possible if it",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "It is impossible to take into consideration paying child benefits to a child above 18 years of age, if this child has income of more than 8.004 euros that is intended or suitable to cover their living and job-training costs. Because of this, the application for child benefits for a child of legal age must always be complemented with a statement of income and, if necessary, with a statement of income-related expenses.",
    "Die Eintragung der hier abgefragten Angaben ist **in jedem Fall** erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "The entry of the data requested here is mandatory **in any case**. If the other parent/the parents of the child are deceased, it has to be stated with the addendum \"deceased.\". If paternity for a child hasn't been legally determined, \"unbekannt“ (\"unknown\") or „Vaterschaft nicht festgestellt\" (\"paternity not determined\") has to be stated.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "You must answer questions 6b and 6c with 'yes' if you, your spouse or life partner or another person related to one the children, work or worked for diplomatic or consular services.",
    "Diese Daten können Sie dem Bundeszentralamt für Steuern über das Eingabeformular auf der Internet-Homepage www.bzst.de unter „Steuern National“ und dort unter „Steuerliche Identifikationsnummer“ übermitteln. Falls Sie keinen Internetzugang haben, können Sie die persönlichen Daten schriftlich an das Bundeszentralamt für Steuern, Referat St II 6, 53221 Bonn senden.": "You can provide this information to the Bundeszentralamt für Steuern (national tax office) by filling in the online form at www.bzst.de under \"Steuern National\" and then \"Steurliche Identifikationsnummer\". If you have no internet access, you can send the information by post to: Bundeszentralamt für Steuern, Referat St II 6, 53221 Bonn.",
    "Drucken": "Print",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "It is assumed that a child is working, if it pursues an occupation aimed at generating income, which requires its personal manpower. So \"occupation\" can mean dependent employment, agricultural and forestry activities, an own business or self-employment. In comparison, managing your own assets is not considered an occupation.",
    "Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer/in, Rettungssanitäter/iin, Lehrer/in oder Juristen/Juristinnen nach Bestehen des 1. Staatsexamens).": "A training (apprenticeship or degree program) is finished, if it qualifies to practise a profession, even though further advanced training is associated with it. This also applies if the certificate of education doesn't entitle to work in a planned profession yet (e.g. sales clerk, paramedic, teacher or lawyer after passing their first state examination).",
    "Familienkasse": "Family Benefits Office",
    "Familienstand": "Family status",
    "Folgende Zählkinder sollen berücksichtigt werden:": "The following counted children are to be taken into consideration:",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Please fill in the application form and the Anlage Kind carefully and legibly and cross where applicable. Don't forget to sign! If you are underage, a legal representative has to sign for you.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "I already get child benifit for the following children:",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "For each child, for whom you claim child benifit, fill in and submit a separate \"Anlage Kind\".",
    "Geburtsdatum": "Date of birth",
    "Geschlecht": "Gender",
    "Hier können Sie einen/eine Empfangsbevollmächtigten/Empfangsbevollmächtigte (z. B. Steuerberater, Lohnsteuerhilfeverein etc.) angeben, welcher den Bescheid über Kindergeld erhalten soll.": "You can provide the name of an authorised person (for example, tax advisor, tax assistance association, etc) here, who should recieve your child benifit notification.",
    "Hier sind beispielsweise Ansprüche auf kindbezogene Familienleistungen, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z. B. der Europäischen Union) einzutragen.": "Here you have to fill in, for example, claims of child-related family benefits that you get from abroad, or child-related benefits from an employment authority (e.g. the European Union).",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten und ähnliches) sowie die Spitzen-/Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "This also includes the work for a private employer, as far as public service employees are on leave. Religious communities under the public law (churches including religious orders, church hospitals, schools, and kindergartens and the like) as well as umbrella-/member associations of statutory welfare and bodies associated with them, are not considered as a part of public service.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to Bundesdatenschutzgeset (the German Data Protection Act): The data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 Einkommenssteuergesetz (Income Tax Act) and regulations of Abgabenordnung (General Tax Code) and the Bundeskindergeldgesetz (Federal Child Benefit Act) and the Sozialgesetzbuch (Code of Social Law).",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Information for the application for child benefit and for \"Anlage Kind\" (Appendix Child)",
    "IBAN": "IBAN",
    "Ich bin damit einverstanden, dass dem/der Antragsteller/in das Kindergeld gezahlt wird.": "I agree that the child benefit will be paid to the applicant.",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "I declare that all the information was provided truthfully (in the appendixes as well). I am aware that I have provided all changes, which are important for claiming child benefits, immediately to the Familienkasse (Family Benefits Office). I received the information leaflet and learned its content.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Children, for whom another person receives child benefit, could have an increasing effect on your child benefit (counted children). If you want to consider counted children, please provide information in any case, who is receiving the child benefit for the counted children from which Family benefit office.",
    "Kindergeld-Nr.": "Child benefit number",
    "Kontoinhaber/in ist": "The account holder is",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Have your cohabiting spouse/life partner/the other parent sign the application as well, if he/she agrees that you will get the child benefit. If there is no agreement, please inform the Familienkasse (Family Benefits Office) about it. If the beneficiary was determined by court, please provide the court decision.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "After completion of an initial apprenticeship or a first degree a child in the cases of number 2 (a to d) is only considered if the child doesn't pursue a (detrimental) employment.",
    "Name": "Surname",
    "Name, Vorname": "Surname, name",
    "Nur von der Familienkasse auszufüllen": "To be filled in by the Familienkasse (Family Benefits Office)",
    "Rechtslage ab 2012": "Legal Situation starting in 2012",
    "Rechtslage bis 2011": "Legal Situation until 2011",
    "Sofern Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates bzw. der Schweiz besitzen, fügen Sie bitte einen **Nachweis über den Aufenthaltstitel** bei.": "If you do not have German citizenship or a EU/EEA/Swiss citizenship, please provide a document concerning the **certificate of status of residence**.",
    "Speichern": "Save",
    "Staatsangehörigkeit": "Nationality",
    "Staatsangehörigkeit (bei nicht EU-/EWR-Staatsangehörigkeit bitte Nachweis Aufenthaltstitel beifügen)": "Citizenship (in case of non-EU/EEA-Citizenship, please provide proof of residence permit)",
    "Titel": "Title",
    "Unterschrift des gemeinsam mit dem/der Antragsteller/in in einem Haushalt lebenden Ehegatten/Ehegattin bzw. Lebenspartners/Lebenspartnerin oder anderen Elternteils bzw. dessen/deren gesetzlichen/gesetzliche Vertreters/Vertreterin": "Signature of the applicant's cohabiting husband/wife, partner, another parent or, if approriate, their legal representative.",
    "Unterschrift des/der Antragsteller/in bzw. des/der gesetzlichen Vertreters/Vertreterin": "Signiture of the applicant or, if appropriate, the legal representative",
    "Vorname": "First name",
    "Vorname des Kindes ggf. abweichender Familienname": "Child's first name and, if different from yours, surname",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern, in einer Pflegestelle/einem Heim, wegen Schul- oder Berufsausbildung).": "If children are living outside your household, name the reason for it (e.g. accommodations at grandparents/foster care/home because of schooling/professional education.)",
    "Wenn Sie aus dem Ausland nach Deutschland umziehen, erhalten Sie automatisch vom Bundeszentralamt für Steuern Ihre steuerliche Identifikationsnummer per Post, wenn Sie sich beim Einwohnermeldeamt gemeldet haben. Die steuerliche Identifikationsnummer Ihres Kindes wird unmittelbar nach der Geburt an dessen Meldeadresse versandt. Für Kinder, die sich mittlerweile im Ausland aufhalten, die aber im Inland bereits eine steuerliche Identifikationsnummer erhalten haben, geben Sie bitte die im Inland erhaltene steuerliche Identifikationsnummer an. Kinder, die sich im Ausland aufhalten und keine steuerliche Identifikationsnummer erhalten haben, sind in anderer geeigneter Weise (z. B. durch Vorlage der Geburtsurkunde) zu identifizieren.": "If you move to Germany from abroad, you will automatically recieve a steurliche Identifikationsnummer (tax identification number) from the Bundesamt für Steuern (National Tax Office) by post, in case you have registered at the Einwohnemeldeamt (residents registation office). After the birth of your child, their steuerliche Identifikationsnummer (tax identification number) will be sent directly to their registered address. For children that are now living abroad, but have been given a steurliche Identifikationsnummer (tax identification number) in Germany, please give this steuerliche Indentifikationsnummer. Children that are living abroad and have no steuerliche Identifikationsnummer should be identified through other means (for example, showing their birth certificate)",
    "Wenn Sie das Schreiben des Bundeszentralamtes für Steuern nicht mehr finden, können Sie die Zahlenkolonne beispielsweise auf Ihrem letzten Steuerbescheid oder auf der Lohnsteuerbescheinigung, die Sie nach Ablauf des Kalenderjahres von Ihrem Arbeitgeber erhalten, ablesen. Sollten Sie die steuerliche Identifikationsnummer in den genannten Unterlagen nicht finden, können Sie sie beim Bundeszentralamt für Steuern erneut erfragen. Für die Mitteilung der steuerlichen Identifikationsnummer benötigt das Bundeszentralamt für Steuern folgende persönliche Daten: Name, Vorname, Adresse (Straße, Hausnummer, Postleitzahl und Ort), Geburtsdatum und Geburtsort.": "If you can no longer find the letter from the Bundeszentralamt für Steuern (National tax office), you can provide the number column shown on your last Steuerbescheid (tax assesment) or Lohnsteurbescheinigung (wage and tax statement) that you recieved at the end of the year from your employer. If you cannot find your steuerliche Identifikationsnummer (tax identifications number) in the metioned documents, you can request it again from the Bundeszentralamt für Steuern. For this application the Bundeszentralamt für Steuern need the following data: Surname, firstname, address (street, house number, postcode, town), date of birth and place of birth.",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen, wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung ständig aufrechtzuerhalten. Sofern Sie nicht verheiratet sind oder Ihr/Ihre Ehegatte/Ehegattin bzw. Lebenspartner/in nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "If both parents of a child fulfil the requirements to claim the child benefit, they should agree, who of them as an applicant will get child benefit. You should only cross \"permanently separated\" next to \"Family status\" if at least one spouse intends to stay separated constantly. If you are not married or your spouse/life partner is not the biological parent of at least one of the children that are listed in the \"Anlage(n) Kind\" (Appendix(es) Child), please provide the information about the other biological parent (or about both biological parents in case of foster- or grandchildren) in the according \"Anlage Kind\".",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Who receives the child benefit (surname, name)?",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "For 1 and 2: Information on the applicant and the spouse / life partner",
    "Zu 1: Angaben zum Kind": "Ad 1: Information about the child",
    "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum/zur Ehegatten/Ehegattin bzw. Lebenspartner/in und zu anderen Personen": "Ad 2: Relationship of child to applicant, to spouse or to life partner and other persons",
    "Zu 3: Angaben für ein volljähriges Kind": "Ad 3:Information for a child of legal age",
    "Zu 4: Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden": "To 4: The notification should not be sent to me, but to the following person",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "Ad 5: Claim a payment from an authority outside Germany/ from a cross-national or supranational authority",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Ad 6: The following counted children are to be taken into consideration",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Ad 6: Do/Did you or another person related to the child during the last five years prior to the application: (...)",
    "a) für einen Beruf ausgebildet wird oder": "a) is in a job training or",
    "antragstellende Person wie unter 1": "the applicant as in 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) is in a transition period of no more than 4 months, or",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) cannot begin or continue vocational training due to lack of an apprenticeship position, or",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) performs regulated voluntary service, or",
    "dauernd getrennt lebend": "permanently separated",
    "geschieden": "divorced",
    "ggf. Geburtsname und Name aus früherer Ehe": "birth name and name from previous marriage, if applicable",
    "in eingetragener Lebenspartnerschaft lebend": "living in registered civil partnership",
    "ledig": "single",
    "nicht antragstellende Person, sondern:": "not the applicant but:",
    "seit": "since",
    "telefonische Rückfrage tagsüber unter Nr.:": "Daytime phone number in case of questions:",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"Other persons\" to whom the child has a parent/child relationship are: parents, stepparents, adoptive parents, foster parents, grandparents.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter/Versorgungsempfänger/(Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "\"Tätigkeit im öffentlichen Dienst\" means an occupation as a civil servant/pension recipient /federal, state or municipal employy, employee of local authoities, or employee of another body, institution or foundation under the public law, or as a judge, professional soldier, or a regular soldier."
}