{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. has not reached 21 years of age, is not employed and is registered as a job-seeker at an National Employment Agency (Agentur für Arbeit) or",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. has not reached 25 years of age and",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. due to physical, mental or psycological handicap incapable of supporting him/herself; a prerequisite is that the handicap has occured under the age of 25 (without age limit).",
    "Alle Eingaben löschen": "Delete all entries",
    "Allgemeines": "General information",
    "Angaben zu Kindern": "Information on children",
    "Angaben zum Zahlungsweg": "Information on the payment method",
    "Angaben zur antragstellenden Person": "Information on the applicant",
    "Anlage Kind": "Annex \"Child\" (Anlage Kind)",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Address (street/place, house number, postcode, city)",
    "Antrag auf Kindergeld": "Application for child benefit",
    "Anzahl der beigefügten \"Anlage Kind\"": "Number of attached forms for each child (Anlage Kind)",
    "BIC": "BIC",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Bank, credit institute (or branch office)",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Please pay attention to the attached information and the Child Benefit Fact Sheet (Merkblatt Kindergeld)",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "At which Family Benefits Office - (child benefit no., staff no.)?",
    "Besondere Anspruchsvoraussetzungen": "Special eligibility criteria",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Please note that your application can only be processed if fully completed.",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "Please attach one \"Anlage Kind\" form for each child for which you want to claim child benefit.",
    "Datum": "Date",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Do not send the notification to me, but to the following person:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "It is possible to consider a child of legal age, if it",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "It is not possible to consider a child above the age of 18 for child benefit payments, if the child has income of more than EUR 8,004, which is intended or suitable as means of subsistence or for its job training. For this reason a Statement of Income (Erklärung zu den Einkünften und Bezügen) and, if applicable, the Statement of Work-Related Tax Deductions (Erklärung zu den Werbungskosten) must be included in the application for child benefit for a child of legal age.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Questions 6b or 6c has to be answered with \"yes\", even if you, your spouse / life partner or another person in a parent/child relationship with one of the children, is working or has been working for diplomatic or consular services.",
    "Drucken": "Print",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "It is assumed that a child is working, if it pursues an occupation aimed at generating income, which requires its personal manpower. So \"occupation\" can mean dependent employment, agricultural and forestry activities, an own business or self-employment. In comparison, managing your own assets is not considered an occupation.",
    "Familienkasse": "Family Benefits Office",
    "Familienstand": "Marital status",
    "Folgende Zählkinder sollen berücksichtigt werden:": "The following counted children (Zählkinder) must be considered:",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Please complete the application form as well as the Annex \"Child\" (Anlage Kind) legibly and check where applicable. Do not forget your signature! If you are under age, a legal representative has to sign for you.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "I already receive child benefit for the following children:",
    "Geburtsdatum": "Date of birth",
    "Geschlecht": "Gender",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to the German Data Protection Act: The data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 of the Income Tax Act (Einkommenssteuergesetz) and the Tax Code (Abgabenordnung) and the Federal Child Benefit Act (Bundeskindergeldgesetz) and the Social Security Code (Sozialgesetzbuch).",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Information for the application for child benefit and for \"Anlage KInd\"",
    "IBAN": "IBAN",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "I hereby declare that all the information was provided truthfully (in the annexes as well). I am aware that any change in the given information has to be reported to the responsible Family Benefits Office immediately. I received the Child Benefit Fact Sheet and took notice of its content.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Children for whom another person receives child benefit might increase your child benefit (counted children (Zählkinder)). If you want to claim consideration of counted children, please provide information who receives the child benefit for the counted children from which child Family Benefits Office.",
    "Kindergeld-Nr.": "Child benefit number",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Have your spouse / life partner / the other parent sign the application as well, if he/she agrees to your receiving the child benefit. If there is no consensus, please inform the Family Benefits Office about it. If the beneficiary was determined in court, please submit the court decision.",
    "Name": "Surname",
    "Name, Vorname": "Last name, name",
    "Nur von der Familienkasse auszufüllen": "To be completed by the Family Benefits Office",
    "Rechtslage ab 2012": "Legal situation from 2012",
    "Rechtslage bis 2011": "Legal situation until 2011",
    "Speichern": "Save",
    "Staatsangehörigkeit": "Nationality",
    "Staatsangehörigkeit (bei nicht EU-/EWR-Staatsangehörigkeit bitte Nachweis Aufenthaltstitel beifügen)": "Nationality (in case of nationality outside of EU or EEA, please provide record of residence title)",
    "Titel": "Title",
    "Vorname": "First name",
    "Vorname des Kindes ggf. abweichender Familienname": "First name of the child and alternative surname, if applicable",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Who receives the child benefit (surname, first name)?",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "For 1 and 2: Information on the applicant and the spouse / life partner",
    "Zu 1: Angaben zum Kind": "For 1: Information about child",
    "Zu 3: Angaben für ein volljähriges Kind": "For 3: Information for a child of legal age",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "For 5: Claim to cash benefit from a body outside Germany / from international or supranational body",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "For 6: The following counted children (Zählkinder) are to be considered",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "For 6: Does one of the following apply to you or another person in a parent/child relationship with the child in the last five years prior to application (...)",
    "a) für einen Beruf ausgebildet wird oder": "a) completing vocational training",
    "antragstellende Person wie unter 1": "the applicant as in 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) undergoing a transition period of no more than 4 months, or",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) cannot begin or continue vocational training due to lack of an apprenticeship position, or",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) performing regulated voluntary service, or",
    "dauernd getrennt lebend": "permanently separated",
    "geschieden": "divorced",
    "ggf. Geburtsname und Name aus früherer Ehe": "birth name and name from previous marriage, if applicable",
    "in eingetragener Lebenspartnerschaft lebend": "living in registered civil partnership",
    "ledig": "single",
    "nicht antragstellende Person, sondern:": "not the applicant but:",
    "seit": "since",
    "telefonische Rückfrage tagsüber unter Nr.:": "Daytime phone number in case of questions:",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"Other persons\" to whom the child has a parent/child relationship are: parents, step parents, adoptive parents, foster parents, grandparents."
}