{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. no ha cumplido los 21 años, no ocupa un empleo y no se apuntó como solicitante de empleo en la Agencia Federal Alemana de Empleo",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. no ha cumplido los 25 años y",
    "Alle Eingaben löschen": "Suprimir todas las entradas",
    "Allgemeines": "Informaciones generales",
    "Angaben zu Kindern": "Datos de los hijos",
    "Angaben zum Zahlungsweg": "Datos acerca del método de pago",
    "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Datos del/ de la cónyuge de la persona solicitante",
    "Angaben zur antragstellenden Person": "Datos de la persona solicitante",
    "Anlage Kind": "Anexo Hijo/a",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Dirección (Calle/Plaza, número de casa, código postal, ciudad)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Dirección, en el caso que difiera de la dirección de la persona solicitante (Calle/Plaza, número de casa, código postal, ciudad)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Dirección, en el caso que difiera de la dirección de la persona solicitante (Calle/Plaza, número de casa, código postal, ciudad)",
    "Antrag auf Kindergeld": "Solicitud del subsidio familiar por hijos",
    "Anzahl der beigefügten \"Anlage Kind\"": "Cantidad de los formularios \"anexo hijo/a\" adjuntos",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "Para más informacion sobre el subsidio familiar por hijos, consulte por favor las siguientes páginas de internet (en inglés)",
    "BIC": "BIC",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "Banco, Caja de ahorros (en su caso, también una sucursal)",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Por favor, tenga presente las indicaciones que se adjuntan y el folleto explicativo \"Subsidio familiar por hijos\"",
    "Besondere Anspruchsvoraussetzungen": "Requisitos especiales",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Por favor tenga en cuenta que sólo se aceptan solicitudes rellenadas completamente",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Por favor, rellene el formulario \"Anexo Hijo/a\" completamente. En el caso de una solicitud inicial después del nacimiento es necesario adjuntar el \"Certificado de Nacimiento para el Subsidio Familiar por Hijos\" original. Si su hijo/a ha nacido en el extranjero, es suficiente el certificado de nacimiento. Para hijos/as mayores de edad sólo es necesario rellenar el \"Anexo Hijo/a\" en los casos especiales, explicados en la \"Hoja informativa acerca del subsidio familiar por hijos\"",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Por favor, compruebe las horas de trabajo semanal mediante los respectivos documentos (p.ej. el contrato de trabajo/ un certificado del empleador/de la empleadora).",
    "Datum": "Fecha",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Por favor, mandar la notificación a la persona siguiente (y no a mí)",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Es posible que se considere a un hijo mayor de 18 años, si",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Considerar a un hijo mayor de 18 años en el subsidio familiar por hijos está excluido, si el hijo tiene ingresos o sueldos mayores de 8.004 Euros, que se destinan a o sirven para cubrir sus gastos o su formación profesional. Por esta razón, siempre es necesario adjuntar a la solicitud del subsidio familiar por un hijo mayor de 18 años, la \"Declaración de los ingresos y sueldos\" y, en su caso, la \"Declaración de gastos profesionales\".",
    "Die Eintragung der hier abgefragten Angaben ist in jedem Fall erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "Estos datos son absolutamente necesarios. En el caso de que el padre/la madre/los padres hayan fallecido, por favor indicarlo con la explicación \"verstorben\" (\"fallecido\"). Si para un hijo/una hija no existe una paternidad jurídicamente válida, es necesario indicarlo con la explicación \"unbekannt\" (\"desconocido\") o \"Vaterschaft nicht festgestellt\" (\"paternidad desconocida\")",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Las preguntas 6b y 6c también se responden con \"sí\", si Ud., su cónyuge o su pareja de la unión civil, u otra persona que tenga una relación con uno de los hijos/as, trabajó al servicio de misiones diplomáticas o de oficinas consulares.",
    "Drucken": "imprimir",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "El hijo/la hija ejerce una actividad económica, si ocupa un empleo destinado a constituir ingresos y que exige su mano de obra personal. Por consiguiente, la \"actividad económica\" puede ser constituida por activitdades por cuenta ajena, actividades agrícolas y forestales, actividades comerciales y actividades por cuenta propia. Por lo tanto, la gestión de los propios bienes no constituye una actividad económica.",
    "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "Los documentos respectivos (p.ej. sobre la formación escolar o profesional del hijo/de la hija) tienen que adjuntarse",
    "Familienkasse": "Caja Familiar",
    "Familienstand": "Estado civil",
    "Folgende Zählkinder sollen berücksichtigt werden:": "Por favor, considerar además a los hijos siguientes de relaciones anteriores",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Por favor, rellene el formulario de solicitud y el \"anexo hijo/a\"",
    "Geben Sie bitte das Konto an, auf welches das Kindergeld überwiesen werden soll. Die IBAN (internationale Bankkontonummer) und der BIC (internationaler, standardisierter Bank-Code) ersetzen die bisherigen nationalen Kontoangaben und können Ihrem Kontoauszug entnommen werden.": "Por favor, especifique la cuenta bancaria a la que debe ser transferido el dinero. El IBAN (Código Internacional de Cuenta Bancaria) y el BIC (código de identificación bancaria) sustituyen la información bancaria nacional y aparecen en el resumen de extracto bancario.",
    "Geburtsdatum": "Fecha de nacimiento",
    "Geschlecht": "Sexo",
    "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Aquí tienen que declararse derechos a prestaciones familiares por hijos que viven en el extranjero o derechos a prestaciones por hijos de autoridades empleadoras (p.ej. La Unión Europea).",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "En eso se incluye también los trabajos efectuados para empleadores privados, en el marco que se les conceda el permiso a funcionarios públicos. No se incluye al servcio público las comunidades religiosas de derecho público (Iglesias junto con las órdenes relgiosas, hospitales/escuelas/jardines de infancia eclesiásicos, entre otros), como también las organizaciones cúpulas/ organizaciones miembros de la Ayuda Social Independiente o los organismos que se les asocien.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Indicación según la Ley Federal de Protección de Datos: Las declaraciones hechas se guardan por y con el fin de los párrafos 31, y 62 a 78 de la Ley de Impuestos sobre la Renta y las reglamentaciones de la Ley fiscal, o bien son recabados, procedidos y utilizadas por la Ley Federal de Subsidios Familiares y el Código de Seguridad Social.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Indicaciones para rellenar el formulario de solicitud para el subsidio familiar por hijos y el \"anexo hijo/a\"",
    "IBAN": "IBAN",
    "Ich bin damit einverstanden, dass dem Antragsteller / der Antragstellerin das Kindergeld gezahlt wird.": "Estoy de acuerdo con que se pague el subsidio familiar por hijos a la persona solicitante",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Aseguro que los datos son ciertos, también las declaraciones hechas en los anexos. Sé que cada cambio respectivo a las declaraciones hechas y respectivo a mi derecho al subsidio familiar por hijos tiene que notificarse inmediatamente en la Caja Familiar competente. He recibido la \"Hoja informativa acerca del subsidio familiar por hijos\" y tengo conocimiento de su contenido.",
    "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Si su hijo/a es discapacitado/a, por favor rellene también el formulario \"Anexo para el hijo/la hija discapacitado/a mayor de edad\". En el caso de hijos/as adoptados/as, por favor adjunte la decisión del Tribunal Familiar.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Hijos, para los que otra persona recibe el subsidio familiar, pueden aumentar también la suma de su subsidio familiar. Si quiere que se consideren sus hijos de relaciones anteriores, por favor señale, quién recibe el subsidio familiar para estos hijos y de qué Caja Familiar.",
    "Kindergeld-Nr.": "Número de Identificación del subsidio familiar",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Por favor, deje firmar la solicitud también por su cónyuge/ su pareja de unión civil/ el padre o la madre del hijo, si está de acuerdo que Ud. reciba el subsidio familiar por hijos. En el caso que no haya un acuerdo, por favor informe a la Caja Familiar competente. Si una persona fue autorizada por una orden judicial, por favor adjunte un documento.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "Después de haber terminado una formación profesional incial o estudios universitarios iniciales sólo se considerará al hijo/a la hija si no ejerce una actividad profesional (perjudicia). Una formación (profesional o universitaria) se ve como terminada, si capacita a su hijo/su hija para ejercer una profesión, también en el caso que siga una formación consecutiva. Esto también es el caso, si el título no habilita para el ejercicio de la profesión que es el objetivo del hijo/de la hija (p.ej. vendedores/as, paramédicos/as, profesores/as o juristas después del primer Examen de Estado Alemán)",
    "Name": "Apellidos",
    "Name, Vorname": "Apellidos, Nombre",
    "Nur von der Familienkasse auszufüllen": "Solo debe completarse por la Caja Familiar",
    "Rechtslage ab 2012": "Situación legal a partir del 2012",
    "Rechtslage bis 2011": "Situación legal hasta el 2011",
    "Sofern Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates bzw. der Schweiz besitzen, fügen Sie bitte einen Nachweis über den Aufenthaltstitel bei (z.B. Passkopie).": "Si Ud. no es ciudadano alemán o ciudadano de la Unión Europea/ un estado del EEE o ciudadano suizo, por favor adjunte un documento con su título de residencia (p.ej. una fotocopia de su pasaporte)",
    "Speichern": "guardar",
    "Staatsangehörigkeit": "Nacionalidad",
    "Titel": "Nombre",
    "Vorname": "Nombre",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "En el caso de que hijos vivan fuera de su casa, por favor indique la razón (p.ej. alojamiento con los abuelos/ en un lugar de acogida/ en un hogar (por su formación escolar o profesional).",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "En el caso de que ambos padres cumplan con los requisitos para tener el derecho al subsidio familiar por hijos, se escribe el nombre de la persona que, según la voluntad de ambos, recibirá el subsidio. Respecto al estado civil sólo se marca \"vive permanentemente separado/a\" si por lo menos uno de los cónyuges quiere mantener permanentemente la separación. En el caso que Ud. no esté casado/a o en el caso que su cónyuge o pareja de unión civil no sea al mismo tiempo el padre/la madre natural de por lo menos uno de los hijos declarados en el \"anexo hijo/a\", por favor declare los datos del padre/ la madre natural en el respectivo \"anexo hijo/a\". En el caso de hijos con custodia temporal o nietos/as, por favor declare los datos de ambos padres naturales en el \"anexo hijo/a\".",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Quién recibe el subsidio familiar por hijos (Apellidos, Nombre)?",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Acerca de 1 y 2: Datos de la persona solicitante y del/ de la cónyuge o la pareja de unión civil",
    "Zu 1: Angaben zum Kind": "Acerca de 1: Datos sobre el hijo/la hija",
    "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum Ehegatten bzw. Lebenspartner und zu anderen Personen": "Acerca de 2: Relación del hijo/la hija con la persona solicitante, el/la cónyuge y otras personas",
    "Zu 3: Angaben für ein volljähriges Kind": "Acerca de 3: Datos sobre un hijo mayor de 18 años",
    "Zu 3: Angaben zum Zahlungsweg": "Datos acerca del método de pago",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "Acerca de 5: Derecho a pagos de una entidad no alemana o de una institución intergubernamental o supranacional",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Por favor, considere a los hijos siguientes de relaciones anteriores",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Acerca de 6: Ha trabajado Ud. o otra persona con relación con el hijo en los últimos cinco años antes de la solicitud",
    "a) für einen Beruf ausgebildet wird oder": "a) prosigue una formación profesional",
    "antragstellende Person wie unter 1": "la persona solicitante como en el punto 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) se encuentra en un período transitorio de no más que cuatro meses",
    "bzw. unter": "o respectivamente",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) no puede empezar o proseguir una formación profesional por la falta de un puesto de formación profesional",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) está realizando un servicio voluntario (social o ecológico) legalmente reconocido",
    "dauernd getrennt lebend": "vive permanentemente separado/a",
    "geschieden": "divorciado/a",
    "ggf. Geburtsname und Name aus früherer Ehe": "En su caso, apellidos de nacimiento y otros apellidos anteriores",
    "in eingetragener Lebenspartnerschaft lebend": "vive en una unión civil",
    "ledig": "soltero/a",
    "nicht antragstellende Person, sondern:": "no la persona solicitante, sino",
    "seit": "desde",
    "telefonische Rückfrage tagsüber unter Nr.:": "Consultas telefónicas (durante el día) bajo el número:",
    "verheiratet": "casado/a",
    "verwitwet": "viudo/a",
    "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "por sufrir discapacidades graves producto de daños físicos, mentales o psicológicos se ve incapaz de autofinanciarse; el requisito es que las discapacidades se hayan dado antes de cumplir los 25 años (sin límite de edad)",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "\"Otras personas\" son: los padres, el padrastro o la madrastra, padres adoptivos, padres de acogida, abuelos.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "Un trabajo \"en el servicio público\" abarca los estatus como funcionario/a, pensionista, empleado/a federal, regional, municpal, de una entidad intermunicipal o de otro organismo público sin fines de lucro que está cubierto por convenios colectivos o como juez/a, soldado profesional o temporal."
}