{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "کودک بالغی که سن ۲۱ سال را تمام نکرد است, بیکاراست و در اداره کار داخلی به اموان بیکارثبت شده است",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. هنوزبه سن ۲۵ سال تمام نرسید",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "به دلیل داشتن ناتوانی بدنی، ذهنی یا اختلال روانی نتواند از خود مراقبت کند. به شرط آنکه اختلال او قبل از ۲۵ سالگی اتفاق افتاده باشد (بدون محدودیت سنی).",
    "Allgemeines": "اطلاعات کلی",
    "Angaben zu Kindern": "اطلاعات مربوط به کودک (کودکان)",
    "Angaben zum Zahlungsweg": "اطلاعات پرداخت وجه",
    "Angaben zur antragstellenden Person": "اطلاعات فرد درخواست دهنده",
    "Anlage Kind": "پیوست: کودک",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "آدرس (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Antrag auf Kindergeld": "فرم تسهیلات کودک",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter www.bzst.de bzw. unter www.familienkasse.de.": "اطلاعات جامع در خصوص کمک هزینه ماهیانه کودک را میتوانید در اینترنت در آدرس زیر پیدا کنید:  و",
    "BIC": "کد رهگیری بانک (بیک)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "نام بانک، موسسه مالی یا شاخه بانک",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "خواهشمند است به جزئیات و راهنمایی های فرم پیوست درخواست ماهیانه کودک توجه کنید.",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "توسط کدام صندوق خانواده (شماره حساب کمک هزینه ماهیانه کودک، شماره شناسایی شخص)؟",
    "Besondere Anspruchsvoraussetzungen": "شرايط خاص",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "خواهشمند است به ازای هر کودکی که درخواست کمک هزینه میدهید، یک درخواست جداگانه تهیه کنید.",
    "Datum": "تاریخ",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "پاسخ به این درخواست را لطفا به شخص ذیل ارسال کنید:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "در نظر گرفتن کودکی که به سن بلوغ رسیده است در شرایط زیر ممکن است:",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "در صورتی که فرزند بالای ۱۸ سال و درامدی بیشتر از ۸۰۰۴ بورو داشته باشد که برای تأمین هزینه محل اقامت یا هزینه‌های مربوط به تحصیل از آن استفاده کند، نمی‌تواند از تسهیلات کودک بهره مند شود. به همین دلیل، تقاضای استفاده از تسهیلات کودک برای کودکانی که به سن قانونی رسیده‌اند باید همیشه به همراه سند در‌آمد، در صورتی نیاز، یا مدارک مربوط به هزینه‌های مریوط به در‌آمد، باشد.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "بخش ۶ب و ۶س را در صورتی که شما یا همسر شما یا فردی که در رابطه فرزند/والد است، سفیر یا کاردار بوده است، با بلی جواب دهید.",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "فرزندی دارای شغل درآمدزا می‌باشد که هدف انجام آن کسب در‌آمد باشد و برای انجام آن نیاز به نیروی کار شخصی داشته باشد. عبارت شغل درآمدزا می‌تواند به موارد زیر هم اشاره داشته باشد: فعالیت استخدام شده، فعالیت‌های مربوط به کشاورزی یا جنگلداری، فعالیت‌های تجاری یا خویش فرما. مدیریت اموال شخصی فرد دیگر به عنوان شغل درآمدزا در نظر گرفته نمی‌شود.",
    "Familienkasse": "صندوق خانواده",
    "Familienstand": "وضعیت تاهل",
    "Folgende Zählkinder sollen berücksichtigt werden:": "کودکان ذیل بایستی در نظر گرفته شوند:",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "برای کودک (کودکان) ذیل هم اکنون کمک هزینه ماهیانه دریافت میکنم:",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "به ازای هر کودکی که درخواست جدید برای دریافت کمک هزینه ماهیانه میدهد، میبایستی یک فرم اطلاعات جداگانه پر و ارسال شود.",
    "Geburtsdatum": "تاریخ تولد",
    "Geschlecht": "جنسیت",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "با توجه به قانون حفاظت از اطلاعات در جمهوری فدرال آلمان: اطلاعات حاضردر راستای پاراگراف ۳۱، ۶۲ تا ۷۸ قانون مالیات بر درامد و همچنین قوانین مربوط به کمک هزینه ماهیانه کودکان و کمک هزینه اجتماعی مورد بررسی و استفاده قرار خواهد گرفت.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "راهنمای فرم \"تسهیلات کودک\" و \"پیوست : کودک\"",
    "IBAN": "شماره حساب بانکی (ایبان)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "این جانب تایید می کنم که تمامی اطلاعاتی که در فرمهای مربوطه ارائه کرده ام کامل و درست می باشد. و هر گونه تغییر در این اطلاعات یا آنچه که به کمک هزینه ماهیانه کودکان مرتبط باشد را بلافاصله به اطلاع صندوق حمایت از خانواده برسانم. همچنین دفترچه اطلاعات مربوط به کمک هزینه ماهیانه کودک را دریافت و مطالعه کرده ام.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "لیست کودکان، حتی اگر آن تسهیلات توسط فرد دیگری دریافت شود، می‌تواند به عنوان بخشی از درخواست شما به قصد افزایش تسهیلات کودک ضمیمه شود. اگر می‌خواهید لیست کودکان در نظر گرفته شود، برای هر کودک ذکر کنید چه کسی تسهلات را دریافت می‌کند و کدام اداره تسهیلات خانواده آن را پرداخت می‌کند.",
    "Kindergeld-Nr.": "شماره مربوط به کمک هزینه ماهیانه کودک",
    "Name": "نام خانوادگی",
    "Name, Vorname": "نام خانوادگی، نام",
    "Nur von der Familienkasse auszufüllen": "این قسمت توسط صندوق حمایت از خانواده پر شود",
    "Rechtslage ab 2012": "شرایط قانونی از سال ۲۰۱۲ به بعد",
    "Rechtslage bis 2011": "شرایط قانونی تا سال ۲۰۱۱",
    "Staatsangehörigkeit": "تابعیت",
    "Titel": "عنوان",
    "Vorname": "نام",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "چه کسی کمک هزینه ماهیانه کودک را دریافت می کند؟ (نام خانوادگی، نام)",
    "a) für einen Beruf ausgebildet wird oder": "a) دوره کارآموزی را طی میکند",
    "antragstellende Person wie unter 1": "همانند شخص درخواست دهنده در قسمت ۱",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) دوره اموزشی را به خاطر کمبود جا برای تحصیل و اموزش نمیتواند شروع یا ادامه بدهد",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) کار داوطلبانه منظم ومرتب دارد",
    "dauernd getrennt lebend": "مزدوج اما جدا از هم (بطور دائم)",
    "geschieden": "مطلقه",
    "ggf. Geburtsname und Name aus früherer Ehe": "در صورت وجود، نام خانوادگی هنگام تولد و نام خانوادگی ازدواجهای قبلی",
    "in eingetragener Lebenspartnerschaft lebend": "با قرارداد رسمی تاهل",
    "ledig": "مجرد",
    "nicht antragstellende Person, sondern:": "شخص دیگری بجز شخص درخواست دهنده",
    "seit": "از تاریخ",
    "telefonische Rückfrage tagsüber unter Nr.:": "شماره تلفن تماس در طی روز",
    "verheiratet": "متاهل",
    "verwitwet": "بیوه"
}