{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "کودک بالغی که سن ۲۱ سال را تمام نکرد است, بیکاراست و در اداره کار داخلی به اموان بیکارثبت شده است",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. هنوزبه سن ۲۵ سال تمام نرسید",
    "Allgemeines": "اطلاعات کلی",
    "Angaben zu Kindern": "اطلاعات مربوط به کودک (کودکان)",
    "Angaben zum Zahlungsweg": "اطلاعات پرداخت وجه",
    "Angaben zum/zur Ehepartner/in der antragstellenden Person": "اطلاعات مربوط به همسر شخص درخواست دهنده",
    "Angaben zur antragstellenden Person": "اطلاعات فرد درخواست دهنده",
    "Anlage Kind": "پیوست: کودک",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "آدرس (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "نشانی، اگر با نشانی شخص درخواست دهنده متفاوت است (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "آدرس، اگر با نشانی شخص درخواست دهنده متفاوت است (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Antrag auf Kindergeld": "فرم تسهیلات کودک",
    "BIC": "کد رهگیری بانک (بیک)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "نام بانک، موسسه مالی یا شاخه بانک",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "خواهشمند است به جزئیات و راهنمایی های فرم پیوست درخواست ماهیانه کودک توجه کنید.",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "توسط کدام صندوق خانواده (شماره حساب کمک هزینه ماهیانه کودک، شماره شناسایی شخص)؟",
    "Besondere Anspruchsvoraussetzungen": "شرايط خاص",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "خواهشمند است به ازای هر کودکی که درخواست کمک هزینه میدهید، یک درخواست جداگانه تهیه کنید.",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "لطفا فرم \"پیوست: کودک\" را به طور کامل پر نمایید. در صورتی که برای اولین بار بعد از به دنیا آمدن فرزندتان تقاضای تسهیلات کودک را می دهید, باید شناسنامه یا مدرکی از تولد کودک جهت درخواست این تسهیلات ارایه شود. در صورتی که کودک در کشوری دیگر متولد شده است, شناسنامه (سند رسمی تولد) کفایت می کند. این پیوست را برای کودکان بالای ۱۸ سال تنها در صورتی پر نمایید که با شرايط خاص ذکر شده در کتابچه تسهیلات کودک مطلابقت داشته باشند.",
    "Datum": "تاریخ",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "پاسخ به این درخواست را لطفا به شخص ذیل ارسال کنید:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "در نظر گرفتن کودکی که به سن بلوغ رسیده است در شرایط زیر ممکن است:",
    "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "مدارک مورد قبول (ماننده مدارک تحصیلی و آموزشی) باید ارایه شوند.",
    "Familienkasse": "صندوق خانواده",
    "Familienstand": "وضعیت تاهل",
    "Folgende Zählkinder sollen berücksichtigt werden:": "کودکان ذیل بایستی در نظر گرفته شوند:",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "برای کودک (کودکان) ذیل هم اکنون کمک هزینه ماهیانه دریافت میکنم:",
    "Geburtsdatum": "تاریخ تولد",
    "Geschlecht": "جنسیت",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "با توجه به قانون حفاظت از اطلاعات در جمهوری فدرال آلمان: اطلاعات حاضردر راستای پاراگراف ۳۱، ۶۲ تا ۷۸ قانون مالیات بر درامد و همچنین قوانین مربوط به کمک هزینه ماهیانه کودکان و کمک هزینه اجتماعی مورد بررسی و استفاده قرار خواهد گرفت.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "راهنمای فرم \"تسهیلات کودک\" و \"پیوست : کودک\"",
    "IBAN": "شماره حساب بانکی (ایبان)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "این جانب تایید می کنم که تمامی اطلاعاتی که در فرمهای مربوطه ارائه کرده ام کامل و درست می باشد. و هر گونه تغییر در این اطلاعات یا آنچه که به کمک هزینه ماهیانه کودکان مرتبط باشد را بلافاصله به اطلاع صندوق حمایت از خانواده برسانم. همچنین دفترچه اطلاعات مربوط به کمک هزینه ماهیانه کودک را دریافت و مطالعه کرده ام.",
    "Kindergeld-Nr.": "شماره مربوط به کمک هزینه ماهیانه کودک",
    "Kontoinhaber(in) ist": "نام و نام خانوادگی دارنده حساب",
    "Name": "نام خانوادگی",
    "Name, Vorname": "نام خانوادگی، نام",
    "Nur von der Familienkasse auszufüllen": "این قسمت توسط صندوق حمایت از خانواده پر شود",
    "Rechtslage ab 2012": "شرایط قانونی از سال ۲۰۱۲ به بعد",
    "Staatsangehörigkeit": "تابعیت",
    "Titel": "عنوان",
    "Vorname": "نام",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "اگر کودکی در خانه شما زندگی نمی‌کند لطفا علت آن را توضیح دهید‬‎ (به عنوان مثال : زندگی نزد مادر بزرگ یا پدربزرگ / در پرورشگاه ٫ به خاطر تحصیل درمدرسه/ هنرستان / دانشگاه)",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "اگر پدر و مادر هر دو شرایط دریافت تسهیلات کودک را داشته باشند, تقاضاکننده باید کسی باشد که بر سر دریافت تسهیلات توسط او به توافق رسیده باشند. وضعیت تأهل »جدایی دائم« را وقتی انتخاب کنید که حداقل یکی از والدین‬‎ قصد جدایی دائم دارد. اگر شما ازدواج نکردید یا همسر شما پدر یا مادر بیولوژیکی یکی ازکودکان خود که برایشان تقاضای تسهیلات میکنید نمی باشد، لطفا مشخصات  پدر یا مادر بیولوژیکی کودک را در فرم \"تسهیلات : کودک\" پر کنید (در مورد نوه یا فرزندخوانده مشخصات هر دو پدر و مادر بیولوژیکی لازم است).",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "چه کسی کمک هزینه ماهیانه کودک را دریافت می کند؟ (نام خانوادگی، نام)",
    "a) für einen Beruf ausgebildet wird oder": "a) دوره کارآموزی را طی میکند",
    "antragstellende Person wie unter 1": "همانند شخص درخواست دهنده در قسمت ۱",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) دوره اموزشی را به خاطر کمبود جا برای تحصیل و اموزش نمیتواند شروع یا ادامه بدهد",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) کار داوطلبانه منظم ومرتب دارد",
    "dauernd getrennt lebend": "مزدوج اما جدا از هم (بطور دائم)",
    "geschieden": "مطلقه",
    "ggf. Geburtsname und Name aus früherer Ehe": "در صورت وجود، نام خانوادگی هنگام تولد و نام خانوادگی ازدواجهای قبلی",
    "in eingetragener Lebenspartnerschaft lebend": "با قرارداد رسمی تاهل",
    "ledig": "مجرد",
    "nicht antragstellende Person, sondern:": "شخص دیگری بجز شخص درخواست دهنده",
    "seit": "از تاریخ",
    "telefonische Rückfrage tagsüber unter Nr.:": "شماره تلفن تماس در طی روز",
    "verheiratet": "متاهل",
    "verwitwet": "بیوه",
    "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "به خاطر نقص بدنی یا روحی نمی تواند هزینه زندگی خود را تأمین کند:  به شرط اینکه ناقص بودن کودک قبل از ۲۵ سالگی اتفاق افتاده باشد (شرایط سنی لازم نیست)."
}