{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "کودک بالغی که سن ۲۱ سال را تمام نکرد است, بیکاراست و در اداره کار داخلی به اموان بیکارثبت شده است",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. هنوزبه سن ۲۵ سال تمام نرسید",
    "Allgemeines": "اطلاعات کلی",
    "Angaben zu Kindern": "اطلاعات مربوط به کودک (کودکان)",
    "Angaben zum Zahlungsweg": "اطلاعات پرداخت وجه",
    "Angaben zum/zur Ehepartner/in der antragstellenden Person": "اطلاعات مربوط به همسر شخص درخواست دهنده",
    "Angaben zur antragstellenden Person": "اطلاعات فرد درخواست دهنده",
    "Anlage Kind": "پیوست: کودک",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "آدرس (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "نشانی، اگر با نشانی شخص درخواست دهنده متفاوت است (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "آدرس، اگر با نشانی شخص درخواست دهنده متفاوت است (خیابان/محل، پلاک، کدپستی، شهر/روستا)",
    "Antrag auf Kindergeld": "فرم تسهیلات کودک",
    "BIC": "کد رهگیری بانک (بیک)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "نام بانک، موسسه مالی یا شاخه بانک",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "خواهشمند است به جزئیات و راهنمایی های فرم پیوست درخواست ماهیانه کودک توجه کنید.",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "توسط کدام صندوق خانواده (شماره حساب کمک هزینه ماهیانه کودک، شماره شناسایی شخص)؟",
    "Besondere Anspruchsvoraussetzungen": "شرايط خاص",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "خواهشمند است به ازای هر کودکی که درخواست کمک هزینه میدهید، یک درخواست جداگانه تهیه کنید.",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "لطفا فرم \"پیوست: کودک\" را به طور کامل پر نمایید. در صورتی که برای اولین بار بعد از به دنیا آمدن فرزندتان تقاضای تسهیلات کودک را می دهید, باید شناسنامه یا مدرکی از تولد کودک جهت درخواست این تسهیلات ارایه شود. در صورتی که کودک در کشوری دیگر متولد شده است, شناسنامه (سند رسمی تولد) کفایت می کند. این پیوست را برای کودکان بالای ۱۸ سال تنها در صورتی پر نمایید که با شرايط خاص ذکر شده در کتابچه تسهیلات کودک مطلابقت داشته باشند.",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "لطفاً مدارک معتبر مربوط به تعداد ساعات کاری در هفته را ضمیمه کنید (مثلا، قرار دار کار، بیانیه نامه کاری). در صورتی که میزان ساعات کار متغیر می‌باشد، مدارک می‌تواند فیش حقوقی، برگه ای از میزان کار انجام شده یا نامه‌ای از کارفرما باشد. غیبت در کار به دلیل تعطیلات، بیماری یا موارد مشابه میزان ساعت کاری قراردادی را کاهش نمی‌دهد.",
    "Datum": "تاریخ",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "پاسخ به این درخواست را لطفا به شخص ذیل ارسال کنید:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "در نظر گرفتن کودکی که به سن بلوغ رسیده است در شرایط زیر ممکن است:",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "در صورتی که فرزند بالای ۱۸ سال و درامدی بیشتر از ۸۰۰۴ بورو داشته باشد که برای تأمین هزینه محل اقامت یا هزینه‌های مربوط به تحصیل از آن استفاده کند، نمی‌تواند از تسهیلات کودک بهره مند شود. به همین دلیل، تقاضای استفاده از تسهیلات کودک برای کودکانی که به سن قانونی رسیده‌اند باید همیشه به همراه سند در‌آمد، در صورتی نیاز، یا مدارک مربوط به هزینه‌های مریوط به در‌آمد، باشد.",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "بخش ۶ب و ۶س را در صورتی که شما یا همسر شما یا فردی که در رابطه فرزند/والد است، سفیر یا کاردار بوده است، با بلی جواب دهید.",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "فرزندی دارای شغل درآمدزا می‌باشد که هدف انجام آن کسب در‌آمد باشد و برای انجام آن نیاز به نیروی کار شخصی داشته باشد. عبارت شغل درآمدزا می‌تواند به موارد زیر هم اشاره داشته باشد: فعالیت استخدام شده، فعالیت‌های مربوط به کشاورزی یا جنگلداری، فعالیت‌های تجاری یا خویش فرما. مدیریت اموال شخصی فرد دیگر به عنوان شغل درآمدزا در نظر گرفته نمی‌شود.",
    "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "مدارک مورد قبول (ماننده مدارک تحصیلی و آموزشی) باید ارایه شوند.",
    "Familienkasse": "صندوق خانواده",
    "Familienstand": "وضعیت تاهل",
    "Folgende Zählkinder sollen berücksichtigt werden:": "کودکان ذیل بایستی در نظر گرفته شوند:",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "برای کودک (کودکان) ذیل هم اکنون کمک هزینه ماهیانه دریافت میکنم:",
    "Geburtsdatum": "تاریخ تولد",
    "Geschlecht": "جنسیت",
    "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "به طور مثال، ادعای پرداخت تسهیلات خانوادگی برای کودک از کشوری دیگر یا تسهیلات مریوط به کودک از طریق سازمان های کار (مثلاً اتجادیه اروپا) باید اینجا وارد شود.",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "این همچنین شامل فعالیت‌های انجام شده برای کارمندی که در بخش خصوصی کار می‌کند و در صورتی که عضو خدمات عمومی می‌باشد و اجازه غیب برای انجام آن کار را داشته باشد. مفهوم 'خدمات عمومی' شامل فرقه های مذهبی ایجاد شده توسط قانون نمی باشد (کلیسا، سفارشات مذهبی، بیمارستان یا مدرسه راه اندازی شده توسط کلیسا) یا همچنین انجمن هایی که شامل کار رفاهی داوطلبانه، سازمانها یا تأسیسات مرتبط با آن‌ها.",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "با توجه به قانون حفاظت از اطلاعات در جمهوری فدرال آلمان: اطلاعات حاضردر راستای پاراگراف ۳۱، ۶۲ تا ۷۸ قانون مالیات بر درامد و همچنین قوانین مربوط به کمک هزینه ماهیانه کودکان و کمک هزینه اجتماعی مورد بررسی و استفاده قرار خواهد گرفت.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "راهنمای فرم \"تسهیلات کودک\" و \"پیوست : کودک\"",
    "IBAN": "شماره حساب بانکی (ایبان)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "این جانب تایید می کنم که تمامی اطلاعاتی که در فرمهای مربوطه ارائه کرده ام کامل و درست می باشد. و هر گونه تغییر در این اطلاعات یا آنچه که به کمک هزینه ماهیانه کودکان مرتبط باشد را بلافاصله به اطلاع صندوق حمایت از خانواده برسانم. همچنین دفترچه اطلاعات مربوط به کمک هزینه ماهیانه کودک را دریافت و مطالعه کرده ام.",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "لیست کودکان، حتی اگر آن تسهیلات توسط فرد دیگری دریافت شود، می‌تواند به عنوان بخشی از درخواست شما به قصد افزایش تسهیلات کودک ضمیمه شود. اگر می‌خواهید لیست کودکان در نظر گرفته شود، برای هر کودک ذکر کنید چه کسی تسهلات را دریافت می‌کند و کدام اداره تسهیلات خانواده آن را پرداخت می‌کند.",
    "Kindergeld-Nr.": "شماره مربوط به کمک هزینه ماهیانه کودک",
    "Kontoinhaber(in) ist": "نام و نام خانوادگی دارنده حساب",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "بعد از اتمام دوره هنرستان یا دوره اولیه تحصیلی فرزند تحت شرایط بند شماره ۲ (از الف تا ت)، در صورتی که دارای هیچ شغل در‌آمد زایی نباشد، قرار می‌گیرد! دوره تحصیل زمانی تمام در نظر گرفته می‌شود که فرزند، واجد شرایط انجام حرفه‌ای (شغلی) باشد، حتی اگر آن دوره مقدماتی بوده یا پیش نیاز دوره حرفه‌ای تری باشد. این شرایط همچنین برای دوره های تحصیلی که فرزند به حرفه مورد علاقه خود مشغول هست صدق می‌کند (مثلاً فروشندگی، پرسنل سرویس های اضطراری، معلمی یا وکالت بعد از امتحان جامع).",
    "Name": "نام خانوادگی",
    "Name, Vorname": "نام خانوادگی، نام",
    "Nur von der Familienkasse auszufüllen": "این قسمت توسط صندوق حمایت از خانواده پر شود",
    "Rechtslage ab 2012": "شرایط قانونی از سال ۲۰۱۲ به بعد",
    "Rechtslage bis 2011": "شرایط قانونی تا سال ۲۰۱۱",
    "Staatsangehörigkeit": "تابعیت",
    "Titel": "عنوان",
    "Vorname": "نام",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "اگر کودکی در خانه شما زندگی نمی‌کند لطفا علت آن را توضیح دهید‬‎ (به عنوان مثال : زندگی نزد مادر بزرگ یا پدربزرگ / در پرورشگاه ٫ به خاطر تحصیل درمدرسه/ هنرستان / دانشگاه)",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "اگر پدر و مادر هر دو شرایط دریافت تسهیلات کودک را داشته باشند, تقاضاکننده باید کسی باشد که بر سر دریافت تسهیلات توسط او به توافق رسیده باشند. وضعیت تأهل »جدایی دائم« را وقتی انتخاب کنید که حداقل یکی از والدین‬‎ قصد جدایی دائم دارد. اگر شما ازدواج نکردید یا همسر شما پدر یا مادر بیولوژیکی یکی ازکودکان خود که برایشان تقاضای تسهیلات میکنید نمی باشد، لطفا مشخصات  پدر یا مادر بیولوژیکی کودک را در فرم \"تسهیلات : کودک\" پر کنید (در مورد نوه یا فرزندخوانده مشخصات هر دو پدر و مادر بیولوژیکی لازم است).",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "چه کسی کمک هزینه ماهیانه کودک را دریافت می کند؟ (نام خانوادگی، نام)",
    "a) für einen Beruf ausgebildet wird oder": "a) دوره کارآموزی را طی میکند",
    "antragstellende Person wie unter 1": "همانند شخص درخواست دهنده در قسمت ۱",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) دوره اموزشی را به خاطر کمبود جا برای تحصیل و اموزش نمیتواند شروع یا ادامه بدهد",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) کار داوطلبانه منظم ومرتب دارد",
    "dauernd getrennt lebend": "مزدوج اما جدا از هم (بطور دائم)",
    "geschieden": "مطلقه",
    "ggf. Geburtsname und Name aus früherer Ehe": "در صورت وجود، نام خانوادگی هنگام تولد و نام خانوادگی ازدواجهای قبلی",
    "in eingetragener Lebenspartnerschaft lebend": "با قرارداد رسمی تاهل",
    "ledig": "مجرد",
    "nicht antragstellende Person, sondern:": "شخص دیگری بجز شخص درخواست دهنده",
    "seit": "از تاریخ",
    "telefonische Rückfrage tagsüber unter Nr.:": "شماره تلفن تماس در طی روز",
    "verheiratet": "متاهل",
    "verwitwet": "بیوه",
    "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "به خاطر نقص بدنی یا روحی نمی تواند هزینه زندگی خود را تأمین کند:  به شرط اینکه ناقص بودن کودک قبل از ۲۵ سالگی اتفاق افتاده باشد (شرایط سنی لازم نیست).",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "در شغل دولتی استخدام بوده است' که شامل کارمند دائمی دولت، بازنشسته دولت که حقوق بازنشستگی دریافت می‌کند، کارمد فدرال آلمان، کارمند استانی، محلی یا هر موقعیت دولتی دیگر، قاضی یا سرباز که دوره محدودی خدمت کرده است."
}