{
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. non hanno ancora compiuto 21 anni, non hanno un impiego lavorativo e sono registrati presso un ufficio di collocamento (Agentur für Arbeit o Arbeitsagentür) nazionale come disoccupati in cerca di lavoro, oppure",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. non hanno ancora compiuto 25 anni e",
  "Alle Eingaben löschen": "Cancella tutti i dati",
  "Allgemeines": "Note generali",
  "Angaben zu Kindern": "Dati sui figli",
  "Angaben zum Zahlungsweg": "Dati di pagamento",
  "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Dati del/la coniuge della persona richiedente",
  "Angaben zur antragstellenden Person": "Dati della persona richiedente",
  "Anlage Kind": "Allegato con i dati del figlio (Anlage Kind)",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Indirizzo (via/piazza, numero civico, codice postale, città)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Indirizzo, se diverso da quello della persona richiedente (via/piazza, numero civico, codice postale, città)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Indirizzo, se diverso da quello della persona richiedente (via/piazza, numero civico, codice postale, città)",
  "Antrag auf Kindergeld": "Richiesta di assegni familiari",
  "Anzahl der beigefügten \"Anlage Kind\"": "Numero degli allegati con i dati del figlio (Anlage Kind)",
  "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "Maggiori informazioni sugli assegni familiari sono disponibili in Internet al sito web",
  "BIC": "BIC",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Leggere attentamente le istruzioni allegate e il foglio informativo sugli assegni familiari (Merkblatt über Kindergeld).",
  "Besondere Anspruchsvoraussetzungen": "Requisiti speciali",
  "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Si prega di notare che saranno prese in considerazione solo le richieste interamente compilate.",
  "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Compilare interamente l’Allegato con i dati del figlio (Anlage Kind). Se si fa richiesta di assegni familiari per la prima volta dopo la nascita del bambino, allegare l’originale del certificato di nascita ai fini degli assegni familiari (Geburtsbescheinigung für Kindergeld). Per i figli nati all’estero è sufficiente come attestazione l’atto di nascita. Per i figli di età superiore ai 18 anni, l’allegato va compilato solo se soddisfano i requisiti speciali indicati nel foglio informativo sugli assegni familiari.",
  "Datum": "Data",
  "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "La notifica non va inviata a me, ma a questa persona:",
  "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "I figli maggiorenni potranno essere presi in considerazione, se",
  "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Per il pagamento degli assegni familiari non saranno presi in considerazione i figli di età superiore ai 18 anni con redditi ed entrate superiori ai 8.004 Euro e destinati o adeguati a coprire i costi del loro mantenimento o della loro formazione professionale. Per questo motivo, la richiesta di assegni familiari per un figlio maggiorenne deve sempre essere integrata con la “Dichiarazione su redditi ed entrate” (Erklärung zu den Einkünften und Bezügen) o a seconda dei casi con la “Dichiarazione sulle spese relative all’attività lavorativa” (Erklärung zu den Werbungskosten).",
  "Die Eintragung der hier abgefragten Angaben ist in jedem Fall erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "È obbligatorio in ogni caso fornire i dati richiesti. Quando l’altro genitore o i genitori del bambino sono morti, indicarlo aggiungendo “deceduti”. Se la paternità del bambino non è stata riconosciuta giuridicamente, indicare con “paternità non riconosciuta”.",
  "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Alle domande 6b o 6c si deve quindi rispondere “Sì” anche quando la persona richiedente, il/la coniuge o partner o altra persona con un rapporto di filiazione con uno dei figli lavora o lavorava per un servizio diplomatico o consolare.",
  "Drucken": "Stampa",
  "Familienkasse": "Cassa per la famiglia (Familienkasse)",
  "Familienstand": "Stato civile",
  "Folgende Zählkinder sollen berücksichtigt werden:": "Sono da prendere in considerazione i seguenti figli da relazioni precedenti:",
  "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Compilare attentamente il modulo di richiesta e l’Allegato con i dati del figlio (Anlage Kind) scrivendo in modo leggibile. Non dimenticare la firma! Se la persona richiedente è minorenne, deve firmare il suo tutore legale.",
  "Geben Sie bitte das Konto an, auf welches das Kindergeld überwiesen werden soll. Die IBAN (internationale Bankkontonummer) und der BIC (internationaler, standardisierter Bank-Code) ersetzen die bisherigen nationalen Kontoangaben und können Ihrem Kontoauszug entnommen werden.": "Indicare il conto su cui andranno versati gli assegni familiari. Il codice IBAN (numero di conto bancario internazionale) e il codice BIC (codice bancario internazionale standardizzato) sostituiscono i precedenti codici nazionali dei conti bancari. Sono indicati sugli estratti conto.",
  "Geburtsdatum": "Data di nascita",
  "Geschlecht": "Sesso",
  "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Indicare qui per esempio se si ha diritto ad assegni familiari per i figli in altri paesi all’estero o se si ha diritto a prestazioni familiari di enti per l’occupazione (ad es, dell’Unione Europea).",
  "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "A questo fine conta anche un’attività svolta per un datore di lavoro privato da parte di lavoratori pubblici in congedo. Non sono considerati enti pubblici le comunità religiose di diritto pubblico (chiese e congregazioni religiose incluse ordini religiosi, ospedali religiosi, scuole e asili religiosi, ecc.) così come le associazioni ombrello e le associazioni membro di assistenza sociale e le istituzioni ad esse associate.",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Informativa sulla privacy: La raccolta, il trattamento e l’utilizzo dei dati personali avvengono ai sensi e per gli scopi degli articoli 31 e da 62 a 78 della legge tedesca relativa all’imposta sul reddito (Einkommensteuergesetz) e delle disposizioni del codice tributario tedesco (Abgabenordnung), oltre che ai sensi della legge federale sugli assegni familiari (Bundeskindergeldgesetz) e del codice tedesco della previdenza sociale (Sozialgesetzbuch).",
  "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Istruzioni per compilare la richiesta di assegni familiari e l’Allegato con i dati del figlio (Anlage Kind)",
  "IBAN": "IBAN",
  "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Dichiaro che tutti i dati da me forniti (inclusi i dati forniti negli allegati) sono completi ed esatti. Sono a conoscenza dell’obbligo di comunicare immediatamente alla Familienkasse ogni eventuale modifica che sia importante per avere diritto agli assegni familiari. Dichiaro di aver ricevuto una copia del foglio informativo sugli assegni familiari (Merkblatt über Kindergeld) e di aver preso conoscenza dei suoi contenuti.",
  "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Se il figlio è disabile, compilare anche il modulo “Allegato per figlio maggiorenne disabile” (Anlage für das volljährige behinderte Kind). Per i figli adottivi, allegare la sentenza di adozione (Annahmebeschluss) del tribunale familiare.",
  "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "I figli per i quali un’altra persona riceve già gli assegni familiari sono presi in considerazione nel conteggio totale come figli aggiuntivi (figli da relazioni precedenti). Per richiedere che i figli da relazioni precedenti siano presi in considerazione ai fini del conteggio, indicare chi e da quale Familienkasse riceve gli assegni familiari per ciascuno di quei figli.",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Far firmare la richiesta anche dal/la coniuge o partner che vive nello stesso nucleo familiare, o dall’altro genitore, se è d’accordo che sia la persona richiedente a ricevere gli assegni familiari. Se il coniuge o partner o altro genitore non è d’accordo, comunicarlo alla Familienkasse. Se la persona avente diritto è stata nominata da un tribunale, allegare la delibera relativa.",
  "Name": "Cognome",
  "Name, Vorname": "Cognome, Nome",
  "Nur von der Familienkasse auszufüllen": "Parte da compilare solo a cura della Familienkasse",
  "Rechtslage ab 2012": "Situazione giuridica dal 2012",
  "Rechtslage bis 2011": "Situazione giuridica fino al 2011",
  "Speichern": "Salva",
  "Titel": "Titolo",
  "Vorname": "Nome",
  "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "Se i figli abitano al di fuori del nucleo familiare della persona richiedente, indicarne il motivo (ad es. se stanno con i nonni, o in un centro di assistenza, in un istituto oppure sono via da casa per l’istruzione scolastica o la formazione professionale).",
  "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "Quando entrambi i genitori del bambino soddisfano i requisiti per avere diritto agli assegni familiari, va indicata come persona richiedente il genitore che secondo la volontà di entrambi i genitori dovrà ricevere gli assegni familiari. Per “stato civile”, selezionare “separato/a” solo quando almeno uno dei coniugi ha intenzione di rendere permanente la separazione. Se la persona richiedente non è sposata, oppure se il/la sua coniuge o partner non è l’altro genitore naturale di almeno uno dei figli indicati negli appositi allegati (Anlage Kind), indicare nel rispettivo allegato i dati dell’altro genitore naturale (o di entrambi i genitori naturali in caso di bambini in affido o nipoti).",
  "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Punti 1 e 2: Dati sulla persona richiedente e sul/la coniuge o partner",
  "Zu 1: Angaben zum Kind": "Punto 1: Dati del figlio",
  "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum Ehegatten bzw. Lebenspartner und zu anderen Personen": "Punto 2: rapporto di filiazione del figlio con la persona richiedente, con il/la coniuge e con altre persone",
  "Zu 3: Angaben für ein volljähriges Kind": "Punto 3: Dati per figlio maggiorenne",
  "Zu 3: Angaben zum Zahlungsweg": "Punto 3: Dati di pagamento",
  "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Punto 6: Sono da prendere in considerazione i seguenti figli da relazioni precedenti",
  "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Punto 6: Negli ultimi 5 anni prima della presentazione della richiesta, voi o un’altra persona con rapporto di filiazione con il figlio avete: (...)",
  "a) für einen Beruf ausgebildet wird oder": "a) stanno frequentando un corso di formazione professionale oppure",
  "antragstellende Person wie unter 1": "la persona richiedente, come al punto 1",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) si trovano in un periodo di transizione di massimo quattro mesi oppure",
  "bzw. unter": "oppure",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) non sono in grado di iniziare o continuare un corso di formazione professionale per via di carenza di posti, o",
  "d) einen geregelten Freiwilligendienst leistet oder": "d) prestano un servizio di volontariato ai sensi di legge, oppure",
  "dauernd getrennt lebend": "separato/a",
  "geschieden": "divorziato/a",
  "ggf. Geburtsname und Name aus früherer Ehe": "Cognome (alla nascita o da matrimonio precedente)",
  "in eingetragener Lebenspartnerschaft lebend": "convivente in un’unione civile registrata",
  "ledig": "nubile/celibe",
  "nicht antragstellende Person, sondern:": "non la persona richiedente, ma:",
  "seit": "da",
  "telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
  "verheiratet": "sposato/a",
  "verwitwet": "vedovo/a",
  "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "non sono in grado di mantenersi da soli a causa di disabilità fisiche, mentali o psichiche; a condizione che la disabilità sia stata certificata prima del compimento dei 25 anni di età (senza limiti di età).",
  "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "Le “altre persone” con un rapporto di filiazione con il bambino possono essere: genitori, patrigno e matrigna, genitori adottivi, genitori affidatari, nonni.",
  "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "“Impiego come dipendenti pubblici” significa un’attività come funzionari/pensionati/lavoratori dipendenti del governo federale (del Bund), di un governo regionale (di uno dei Länder), di un’amministrazione comunale, di un consorzio o associazione di comuni o di altri tipi di enti pubblici, istituzioni o fondazioni di diritto pubblico o come giudice, soldati volontari in servizio permanente (militari di carriera) o soldati volontari in ferma prefissata."
}