{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. еще не достиг возраста 21 года, не состоит в трудовых отношениях и зарегистрирован в агентстве по трудоустройству внутри страны как лицо, ищущее работу или",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. еще не достиг возраста 25 полных лет и",
    "3. wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "3. не в состоянии содержать себя самостоятельно из-за физической, душевной или умственной неполноценности; при условии, что неполноценность наступила до момента достижения возраста 25 лет (возраст получения пособия не ограничен).",
    "Alle Eingaben löschen": "Удалить все данные",
    "Allgemeines": "Общие указания",
    "Angaben zu Kindern": "Сведения о детях",
    "Angaben zum Zahlungsweg": "Реквизиты для платежей",
    "Angaben zur antragstellenden Person": "Сведения о заявителе",
    "Anlage Kind": "Сведения о ребенке",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Адрес (улица, номер дома, почтовый индекс, населенный пункт)",
    "Antrag auf Kindergeld": "Заявление на предоставление детского пособия",
    "Anzahl der beigefügten \"Anlage Kind\"": "Количество приложений \"Сведения о ребенке\"",
    "BIC": "BIC (банковский идентификационный код)",
    "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "банк. финанцовыи институт ( возможно и филиаль )",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "обратите пожалуиста внимание на приложенные замечания и лгстовку детское пособие",
    "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "В каком отделении социальной службы по защите семьи (\"семейной кассе\")",
    "Besondere Anspruchsvoraussetzungen": "Особые условия для правопритязаний на пособие",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Пожалуйста, имейте в виду, что Ваше заявление может быть обработано только в том случае, если оно заполнено целиком.",
    "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "приложите пожалуиста для каждого ребёнка для которого вы применяете детское пособие отдельное сведение о ребёнке",
    "Datum": "Дата",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Официальное решение по данному заявлению прошу выслать не мне, а нижеуказанному лицу:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Вы можете претендовать на пособие для совершеннолетнего ребенка, если он",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Рассмотрение вопроса о выплате детского пособия на ребенка старше 18 лет исключено, если ребенок имеет доходов и прибыли более чем на 8004 Евро, предназначенных или достаточных для покрытия расходов на его содержание или профессиональное обучение. Исходя из этого, заявление на предоставление детского пособия на совершеннолетнего ребенка всегда должно быть дополнено \"Разъяснением о прибылях и доходах\" и, в соответствующих случаях, \"Разъяснением об издержках, связанных с профессиональной деятельностью\".",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "На вопросы под пунктами b) либо c) раздела 6 следует ответить \"да\" также в том случае, если Вы, Ваш(а) супруг/супруга либо зарегистрированный партнер или другое лицо, имеющее родительские полномочия в отношении кого-либо из детей, состоял(а) или состоит на дипломатической или консульской службе.",
    "Drucken": "Распечатать",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Ребенок считается работающим, если он занят каким-либо видом деятельности, направленным на получение доходов и требующим его собственного труда. Отсюда следует, что понятию \"трудовая деятельность\" может соответствовать труд по найму, сельско- и лесохозяйственная, промысловая и предпринимательская деятельность. Управление личным имуществом, напротив, не является трудовой деятельностью.",
    "Familienkasse": "Отделение социальной службы по защите семьи (\"семейная касса\")",
    "Familienstand": "Семейное положение",
    "Folgende Zählkinder sollen berücksichtigt werden:": "Прошу принять во внимание следующих \"учетных детей\":",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Пожалуйста, заполните бланк заявления и приложение \"Сведения о ребенке\" аккуратно и разборчиво, отметьте подходящие пункты крестиком. Не забудьте поставить Вашу подпись! Если Вы являетесь несовершеннолетним лицом, за Вас должен расписаться Ваш законный представитель.",
    "Für folgende Kinder beziehe ich bereits Kindergeld:": "для следующих детеи я получаю уже детское пособие",
    "Für jedes Kind, für das Kindergeld neu beantragt wird, ist eine gesonderte „Anlage Kind“ ausgefüllt einzureichen.": "На каждого ребенка, на которого вы запрашиваете пособие впервые, заполняется отдельное приложение \" Сведения о ребенке\"",
    "Geburtsdatum": "Дата рождения",
    "Geschlecht": "Пол",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Ссылка на федеральный закон о защите персональных данных: сбор, обработка и использование персональных данных производится на основании и во исполнение §§31, 62-78 закона о подоходном налоге и положений налогового кодекса либо на основании федерального закона о детских пособиях и социального кодекса.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Указания по заполнения заявления на получение детского пособия и приложения \"Сведения о ребенке\"",
    "IBAN": "IBAN (международный номер банковского счета)",
    "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Я гарантирую, что все сведения (в том числе в приложениях) указаны мной со всей полнотой и достоверностью. Мне известно, что о любых изменениях, обладающих значимостью в отношении права на детское пособие, я должен незамедлительно сообщать в соответствующее отделение социальной службы по защите семьи (т.н. \"семейную кассу\"). Получение памятки о детских пособиях подтверждаю. С содержанием памятки ознакомлен(а).",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Дети, пособие на которых получает другое лицо, дают Вам право на повышенный размер детского пособия (т.н. \"учетные дети\"). Если Вы хотите, чтобы \"учетные дети\" были приняты во внимание при расчете пособия, укажите, пожалуйста, в каждом отдельном случае, кто и в каком отделении социальной службы по защите семьи (\"семейной кассе\") получает на них пособие.",
    "Kindergeld-Nr.": "номер детского пособия",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Под заявлением также должен подписаться Ваш супруг/супруга, проживающий(-ая) совместно с Вами, либо зарегистрированный партнер/второй родитель, если он согласен, чтобы Вы получали детское пособие. Если взаимное согласие не достигнуто, пожалуйста, сообщите об этом в отделение социальной службы по защите семьи (\"семейную кассу\"). Если лицо, имеющее право на детское пособие, определено судом, приложите, пожалуйста, решение суда.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht.": "После окончания первого профессионального обучения или получения первого высшего образования ребенку и дальше может начисляться детское пособие в случаях, перечисленных в пункте 2 (а-d), только при условии, что ребенок не занимается никакой (вредной) трудовой деятельностью.",
    "Name": "Фамилия",
    "Name, Vorname": "Фамилия, имя",
    "Nur von der Familienkasse auszufüllen": "Заполняется сотрудником отделения социальной службы по защите семьи (\"семейной кассы\")",
    "Rechtslage ab 2012": "Правовая ситуация начиная с 2012 года",
    "Rechtslage bis 2011": "Правовая ситуация до 2011 года включительно",
    "Speichern": "Сохранить",
    "Staatsangehörigkeit": "Гражданство",
    "Titel": "Обращение",
    "Vorname": "Имя",
    "Vorname des Kindes ggf. abweichender Familienname": "имя ребёнка ( возможно девятная фамилия )",
    "Wer bezieht das Kindergeld (Name, Vorname)?": "Кто является получателем детского пособия (фамилия, имя)?",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Пояснения к разделам 1 и 2: Сведения о заявителе и его (ее) супруге или зарегистрированном партнере",
    "Zu 1: Angaben zum Kind": "К разделу 1: Сведения о ребенке",
    "Zu 3: Angaben für ein volljähriges Kind": "К разделу 3: Сведения о совершеннолетнем ребенке",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "К разделу 5: Право на получение денежных выплат от учреждений за пределами Германии/ от межгосударственных или надгосударственных учреждений",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "К разделу 6: Прошу принять во внимание следующих \"учетных детей\"",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "К разделу 6: Вы или другое лицо, обладающее родительскими полномочиями в отношении ребенка, занимаетесь или занимались какими-либо из следующих видов деятельности за последние 5 лет до момента подачи данного заявления: (...)",
    "a) für einen Beruf ausgebildet wird oder": "a) проходит профессиональное обучение или",
    "antragstellende Person wie unter 1": "является заявитель, указанный в пункте 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) находится в промежуточном периоде после прекращения обучения не дольше четырех месяцев или",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) не может начать или продолжить профессиональное обучение из-за нехватки учебных мест или",
    "d) einen geregelten Freiwilligendienst leistet oder": "d) занят на регламентированной добровольной службе или",
    "dauernd getrennt lebend": "проживаю отдельно от супруга/супруги длительное время",
    "geschieden": "разведен/разведена",
    "ggf. Geburtsname und Name aus früherer Ehe": "Фамилия по рождению или по бывшему супругу/супруге (если есть)",
    "in eingetragener Lebenspartnerschaft lebend": "состою в зарегистрированном гражданском партнерстве",
    "ledig": "холост/не замужем",
    "nicht antragstellende Person, sondern:": "является не заявитель, а нижеуказанное лицо:",
    "seit": "с (дата)",
    "telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
    "verheiratet": "женат/замужем",
    "verwitwet": "вдовец/вдова",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "Под \"другими лицами\", имеющими родительские полномочия в отношении ребенка, могут подразумеваться: родители, мачеха и отчим, приемные родители, патронатные родители, дедушка и бабушка."
}