{
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. еще не достиг возраста 21 года, не состоит в трудовых отношениях и зарегистрирован в агентстве по трудоустройству внутри страны как лицо, ищущее работу или",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. еще не достиг возраста 25 полных лет и",
  "Alle Eingaben löschen": "Удалить все данные",
  "Allgemeines": "Общие указания",
  "Angaben zu Kindern": "Сведения о детях",
  "Angaben zum Zahlungsweg": "Реквизиты для платежей",
  "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Сведения о супруге заявителя",
  "Angaben zur antragstellenden Person": "Сведения о заявителе",
  "Anlage Kind": "Сведения о ребенке",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Адрес (улица, номер дома, почтовый индекс, населенный пункт)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Адрес, если не совпадает с адресом заявителя (улица, номер дома, почтовый индекс, населенный пункт)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Адрес, если не совпадает с адресом заявителя (улица, номер дома, почтовый индекс, населенный пункт)",
  "Antrag auf Kindergeld": "Заявление на предоставление детского пособия",
  "Anzahl der beigefügten \"Anlage Kind\"": "Количество приложений \"Сведения о ребенке\"",
  "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "Полную информацию о детских пособиях Вы можете найти в Интернете по адресу",
  "BIC": "BIC (банковский идентификационный код)",
  "Bank, Finanzinstitut (ggf. auch Zweigstelle)": "банк. финанцовыи институт ( возможно и филиаль )",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "обратите пожалуиста внимание на приложенные замечания и лгстовку детское пособие",
  "Bei welcher Familienkasse (Kindergeldnummer, Personalnummer)?": "В каком отделении социальной службы по защите семьи (\"семейной кассе\")",
  "Besondere Anspruchsvoraussetzungen": "Особые условия для правопритязаний на пособие",
  "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Пожалуйста, имейте в виду, что Ваше заявление может быть обработано только в том случае, если оно заполнено целиком.",
  "Bitte fügen Sie für jedes Kind, für das Kindergeld beantragt wird, eine „Anlage Kind“ bei.": "приложите пожалуиста для каждого ребёнка для которого вы применяете детское пособие отдельное сведение о ребёнке",
  "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Пожалуйста, заполните приложение \"Сведения о ребенке\" целиком. Если Вы подаете заявление на предоставление детского пособия впервые в связи с рождением ребенка, необходимо приложить оригинал документа по форме \"Свидетельство о рождении для предоставления детского пособия\". Если ребенок родился за границей, в качестве подтверждающего документа достаточно предоставить свидетельство о рождении. Если ребенок старше 18 лет, приложение заполняется только в том случае, если соблюдается одно из особых условий, перечисленных в памятке по детским пособиям.",
  "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Пожалуйста, подтвердите еженедельную продолжительность рабочего времени соответствующими документами (например, трудовым договором/справкой от работодателя). Если фактическая продолжительность рабочего времени отличается от установленной в договоре, ее можно подтвердить, предъявив документ о расчете заработной платы, выписку со счета, куда начисляется заработная плата, или справку от работодателя. Отсутствие на рабочем месте на основании отпуска, болезни и т.п. не сокращают продолжительность рабочего времени, установленную в договоре.",
  "Datum": "Дата",
  "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Официальное решение по данному заявлению прошу выслать не мне, а нижеуказанному лицу:",
  "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Вы можете претендовать на пособие для совершеннолетнего ребенка, если он",
  "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Рассмотрение вопроса о выплате детского пособия на ребенка старше 18 лет исключено, если ребенок имеет доходов и прибыли более чем на 8004 Евро, предназначенных или достаточных для покрытия расходов на его содержание или профессиональное обучение. Исходя из этого, заявление на предоставление детского пособия на совершеннолетнего ребенка всегда должно быть дополнено \"Разъяснением о прибылях и доходах\" и, в соответствующих случаях, \"Разъяснением об издержках, связанных с профессиональной деятельностью\".",
  "Die Eintragung der hier abgefragten Angaben ist in jedem Fall erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "Заполнение данного раздела необходимо в любом случае. Если другой родитель/оба родителя ребенка умерли, это нужно указать дополнительно припиской \"умер/умерли\". Если отцовство для ребенка юридически не установлено, необходимо указать \"неизвестен\" или \"отцовство не установлено\".",
  "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "На вопросы под пунктами b) либо c) раздела 6 следует ответить \"да\" также в том случае, если Вы, Ваш(а) супруг/супруга либо зарегистрированный партнер или другое лицо, имеющее родительские полномочия в отношении кого-либо из детей, состоял(а) или состоит на дипломатической или консульской службе.",
  "Drucken": "Распечатать",
  "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Ребенок считается работающим, если он занят каким-либо видом деятельности, направленным на получение доходов и требующим его собственного труда. Отсюда следует, что понятию \"трудовая деятельность\" может соответствовать труд по найму, сельско- и лесохозяйственная, промысловая и предпринимательская деятельность. Управление личным имуществом, напротив, не является трудовой деятельностью.",
  "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "Необходимо приложить соответствующие подтверждающие документы (например, о школьном или профессиональном образовании).",
  "Familienkasse": "Отделение социальной службы по защите семьи (\"семейная касса\")",
  "Familienstand": "Семейное положение",
  "Folgende Zählkinder sollen berücksichtigt werden:": "Прошу принять во внимание следующих \"учетных детей\":",
  "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Пожалуйста, заполните бланк заявления и приложение \"Сведения о ребенке\" аккуратно и разборчиво, отметьте подходящие пункты крестиком. Не забудьте поставить Вашу подпись! Если Вы являетесь несовершеннолетним лицом, за Вас должен расписаться Ваш законный представитель.",
  "Für folgende Kinder beziehe ich bereits Kindergeld:": "для следующих детеи я получаю уже детское пособие",
  "Geben Sie bitte das Konto an, auf welches das Kindergeld überwiesen werden soll. Die IBAN (internationale Bankkontonummer) und der BIC (internationaler, standardisierter Bank-Code) ersetzen die bisherigen nationalen Kontoangaben und können Ihrem Kontoauszug entnommen werden.": "Укажите, пожалуйста, реквизиты счета, на который должно поступать детское пособие. IBAN (международный номер банковского счета) и BIC (международный стандартизированный банковский код) заменяют собой использовавшиеся ранее национальные реквизиты счета, их можно взять из банковской выписки по Вашему счету.",
  "Geburtsdatum": "Дата рождения",
  "Geschlecht": "Пол",
  "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Здесь необходимо указать, например, права на получение детского пособия за границей или права на получение денежных выплат, связанных с содержанием детей, от органов по трудоустройству (например, Европейского Союза).",
  "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "Сюда относится также работа на частное лицо, предприятие или организацию в случаях, если государственные служащие были для этой цели временно освобождены от должности. К государственной службе не относятся религиозные объединения публичного права (церкви, включая ордены, церковные больницы, школы детские сады и т.п.), а также господствующие / членские объединения добровольной благотворительной помощи и аффилированные им организации.",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Ссылка на федеральный закон о защите персональных данных: сбор, обработка и использование персональных данных производится на основании и во исполнение §§31, 62-78 закона о подоходном налоге и положений налогового кодекса либо на основании федерального закона о детских пособиях и социального кодекса.",
  "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Указания по заполнения заявления на получение детского пособия и приложения \"Сведения о ребенке\"",
  "IBAN": "IBAN (международный номер банковского счета)",
  "Ich bin damit einverstanden, dass dem Antragsteller / der Antragstellerin das Kindergeld gezahlt wird.": "Я согласен на выплату детского пособия заявителю.",
  "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Я гарантирую, что все сведения (в том числе в приложениях) указаны мной со всей полнотой и достоверностью. Мне известно, что о любых изменениях, обладающих значимостью в отношении права на детское пособие, я должен незамедлительно сообщать в соответствующее отделение социальной службы по защите семьи (т.н. \"семейную кассу\"). Получение памятки о детских пособиях подтверждаю. С содержанием памятки ознакомлен(а).",
  "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Если у Вашего ребенка есть инвалидность, заполните, пожалуйста, дополнительно бланк \"Приложение о совершеннолетнем ребенке-инвалиде\". Если ребенок приемный, приложите, пожалуйста, заключение семейного суда об усыновлении.",
  "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Дети, пособие на которых получает другое лицо, дают Вам право на повышенный размер детского пособия (т.н. \"учетные дети\"). Если Вы хотите, чтобы \"учетные дети\" были приняты во внимание при расчете пособия, укажите, пожалуйста, в каждом отдельном случае, кто и в каком отделении социальной службы по защите семьи (\"семейной кассе\") получает на них пособие.",
  "Kindergeld-Nr.": "номер детского пособия",
  "Kontoinhaber(in) ist": "Владельцем счета",
  "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Под заявлением также должен подписаться Ваш супруг/супруга, проживающий(-ая) совместно с Вами, либо зарегистрированный партнер/второй родитель, если он согласен, чтобы Вы получали детское пособие. Если взаимное согласие не достигнуто, пожалуйста, сообщите об этом в отделение социальной службы по защите семьи (\"семейную кассу\"). Если лицо, имеющее право на детское пособие, определено судом, приложите, пожалуйста, решение суда.",
  "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "После окончания первого профессионального обучения или получения первого высшего образования ребенку и дальше может начисляться детское пособие в случаях, перечисленных в пункте 2 (а-d), только при условии, что ребенок не занимается никакой (вредной) трудовой деятельностью. Образование (профессиональное или высшее) считается законченным, если по его завершении выпускник может работать по профессии, даже если непосредственно за ним следует дальнейшее обучение на его основе. Это касается и тех случаев, когда окончание обучения само по себе еще не дает право заниматься желаемой профессией (например, продавцы, санитары скорой помощи, учителя или юристы после сдачи первого государственного экзамена).",
  "Name": "Фамилия",
  "Name, Vorname": "Фамилия, имя",
  "Nur von der Familienkasse auszufüllen": "Заполняется сотрудником отделения социальной службы по защите семьи (\"семейной кассы\")",
  "Rechtslage ab 2012": "Правовая ситуация начиная с 2012 года",
  "Rechtslage bis 2011": "Правовая ситуация до 2011 года включительно",
  "Sofern Sie nicht die deutsche Staatsangehörigkeit oder die Staatsangehörigkeit eines EU-/EWR-Staates bzw. der Schweiz besitzen, fügen Sie bitte einen Nachweis über den Aufenthaltstitel bei (z.B. Passkopie).": "В случае, если Вы не обладаете гражданством Германии, стран ЕС/Европейского кономического пространства или Швейцарии, приложите, пожалуйста, подтверждение правооснования для пребывания (например, копию паспорта).",
  "Speichern": "Сохранить",
  "Staatsangehörigkeit": "Гражданство",
  "Steuerliche Identifikationsnummer der antragstellenden Person": "налоговои идентификационныи номер применного человека в германии",
  "Titel": "Обращение",
  "Unterschrift des Antragstellers / der Antragstellerin / des gesetzlichen Vertreters": "Подпись заявителя/его (её) законного представителя",
  "Unterschrift des gemeinsam mit dem Antragsteller / der Antragstellerin in einem Haushalt lebenden Ehegatten / Lebenspartners oder anderen Elternteils / dessen gesetzlichen Vertreters": "Подпись супруги/супруга/зарегистрированного партнера заявителя, проживающего совместно с заявителем, или второго родителя/их законного представителя",
  "Vorname": "Имя",
  "Vorname des Kindes ggf. abweichender Familienname": "имя ребёнка ( возможно девятная фамилия )",
  "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "Если дети живут отдельно от Вас, укажите причину раздельного проживания (например, проживание с дедушкой и бабушкой/в месте временного содержания/в приюте, учеба в школе или прохождение профессионального обучения).",
  "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "Когда оба родителя, согласно условиям, имеют право претендовать на детское пособие, заявителем следует указать того родителя, который должен получать пособие по решению обоих родителей. При указании семейного положения пункт \"проживание отдельно от супруга/супруги в течение длительного времени\" отмечается только в том случае, если в семейной паре как минимум один из супругов намерен постоянно поддерживать отдельное проживание. В случае, если Вы не состоите в браке, или Ваш(а) супруг/супруга либо зарегистрированный партнер не является вторым биологическим родителем хотя бы одного из детей, указанных в приложении (приложениях) \"Сведения о ребенке\", укажите сведения о втором биологическом родителе (в случае с внуками или детьми под опекой - об обоих биологических родителях) в соответствующем приложении \"Сведения о ребенке\".",
  "Wer bezieht das Kindergeld (Name, Vorname)?": "Кто является получателем детского пособия (фамилия, имя)?",
  "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Пояснения к разделам 1 и 2: Сведения о заявителе и его (ее) супруге или зарегистрированном партнере",
  "Zu 1: Angaben zum Kind": "К разделу 1: Сведения о ребенке",
  "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum Ehegatten bzw. Lebenspartner und zu anderen Personen": "К разделу 2: Родительские полномочия заявителя, его/ее супруги/супруга или зарегистрированного партнера и других лиц в отношении ребенка",
  "Zu 3: Angaben für ein volljähriges Kind": "К разделу 3: Сведения о совершеннолетнем ребенке",
  "Zu 3: Angaben zum Zahlungsweg": "Пояснения к разделу 3: реквизиты для платежей",
  "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "К разделу 5: Право на получение денежных выплат от учреждений за пределами Германии/ от межгосударственных или надгосударственных учреждений",
  "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "К разделу 6: Прошу принять во внимание следующих \"учетных детей\"",
  "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "К разделу 6: Вы или другое лицо, обладающее родительскими полномочиями в отношении ребенка, занимаетесь или занимались какими-либо из следующих видов деятельности за последние 5 лет до момента подачи данного заявления: (...)",
  "a) für einen Beruf ausgebildet wird oder": "a) проходит профессиональное обучение или",
  "antragstellende Person wie unter 1": "является заявитель, указанный в пункте 1",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) находится в промежуточном периоде после прекращения обучения не дольше четырех месяцев или",
  "bzw. unter": "или",
  "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "c) не может начать или продолжить профессиональное обучение из-за нехватки учебных мест или",
  "d) einen geregelten Freiwilligendienst leistet oder": "d) занят на регламентированной добровольной службе или",
  "dauernd getrennt lebend": "проживаю отдельно от супруга/супруги длительное время",
  "geschieden": "разведен/разведена",
  "ggf. Geburtsname und Name aus früherer Ehe": "Фамилия по рождению или по бывшему супругу/супруге (если есть)",
  "in eingetragener Lebenspartnerschaft lebend": "состою в зарегистрированном гражданском партнерстве",
  "ledig": "холост/не замужем",
  "nicht antragstellende Person, sondern:": "является не заявитель, а нижеуказанное лицо:",
  "seit": "с (дата)",
  "telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
  "verheiratet": "женат/замужем",
  "verwitwet": "вдовец/вдова",
  "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "не в состоянии содержать себя самостоятельно из-за физической, душевной или умственной неполноценности; при условии, что неполноценность наступила до момента достижения возраста 25 лет (возраст получения пособия не ограничен).",
  "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "Под \"другими лицами\", имеющими родительские полномочия в отношении ребенка, могут подразумеваться: родители, мачеха и отчим, приемные родители, патронатные родители, дедушка и бабушка.",
  "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "\"Государственная служба\" подразумевает работу в качестве чиновника / (тарифного) служащего федеральных, региональных государственных органов, муниципальных образований, объединения общин или иных корпоративных объединений, ведомств или фондов публичного права или в качестве судьи, кадрового военнослужащего или военнослужащего по контракту (а также пребывание на пенсионном обеспечении названных органов и видов деятельности)."
}