{
    "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "Moguće je razmatranje zahteva za punoletno dete ukoliko dete",
    "2. noch nicht das 25. Lebensjahr vollendet hat und": "1. još nije navršilo 21. Godinu života, ne nalazi se u radnom odnosu i ako je kod Zavoda za zapošljavanje u zemlji prijavljeno kao lice koje traži posao ili",
    "Alle Eingaben löschen": "Izbrisati sve unose",
    "Allgemeines": "Predmet Dete",
    "Angaben zu Kindern": "Podaci o deci",
    "Anlage Kind": "Deca, za koje neko drugo lice prima dečiji dodatak, mogu da utiču na uvećanje vašeg dečijeg dodatka (deca koja se računaju). Ukoliko želite da pokrenete postupak za razmatranjem dece koja se računaju, molimo vas da svakako navedete, ko i kod koje Porodične kase prima dečiji dodatak za decu koja se računaju.",
    "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresa ( ulica / trg, kucni broj, broj poste, grad / mesto stanovanja )",
    "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adresa, ako je različita od adrese podnosioca zahteva (ulica/trg, broj zgrade, poštanski broj, grad/mesto stanovanja)",
    "Antrag auf Kindergeld": "Zahtev za dečijim dodatkom",
    "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "Na pitanja pod brojem 6b odn. 6c treba odgovoriti sa „da“ čak i onda ako ste vi, vaš supružnik odn. životni partner ili drugo lice sa kojim je jedno od dece u srodstvu,- radi ili radilo u diplomatskoj ili konzularnoj službi.",
    "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Molimo vas da obratite pažnju na uputstva u prilogu kao i na informator o dečijem dodatku",
    "Besondere Anspruchsvoraussetzungen": "Uz 3: Podaci o punoletnom detetu",
    "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Molimo vas da imate u vidu da je obrada Zahteva moguća samo ukoliko je Zahtev kompletno popunjen.",
    "Bitte füllen Sie die „Anlage Kind“ vollständig aus. Bei einem erstmaligen Antrag auf Kindergeld nach Geburt ist die „Geburtsbescheinigung für Kindergeld“ im Original beizufügen. Bei einem im Ausland geborenen Kind ist als Nachweis die Geburtsurkunde ausreichend. Für über 18 Jahre alte Kinder ist die Anlage nur auszufüllen, wenn sie eine der im Kindergeldmerkblatt genannten besonderen Voraussetzungen erfüllen.": "Opšte napomene",
    "Bitte weisen Sie die wöchentliche Arbeitszeit anhand geeigneter Unterlagen (z.B. Arbeitsvertrag / Bescheinigung des Arbeitgebers) nach. Wurde von den vertraglich vereinbarten Arbeitszeiten abgewichen, kann ein Nachweis hierfür durch Vorlage von Gehaltsabrechnungen, einem Auszug aus dem Arbeitskonto oder einer Arbeitgeberbescheinigung erfolgen. Fehlzeiten aufgrund von Urlaub, Krankheit o.ä. mindern die vertraglich vereinbarte Arbeitszeit nicht.": "Dete je radno sposobno ukoliko obavlja delatnost koja je usmerena ka sticanje prihoda i zahteva uključenost sopstvene radne snage. Iz toga sledi da pojam „radna sposobnost“ podrazumeva i nesamostalnu delatnost, poljoprivrednu, šumarsku, privrednu i samostalnu delatnost. Nasuprot tome, upravljanje ličnom imovinom se ne ubraja u radnu sposobnost.",
    "Datum": "Datum",
    "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Rešenje ne treba dostaviti meni, već treba slati sledećem licu:",
    "Die Berücksichtigung eines volljährigen Kindes ist möglich, wenn es": "Posebni preduslovi za zahtev",
    "Die Berücksichtigung eines über 18 Jahre alten Kindes hinsichtlich der Zahlung von Kindergeld ist ausgeschlossen, wenn das Kind Einkünfte und Bezüge von mehr als 8.004 Euro hat, die zur Bestreitung seines Unterhalts oder seiner Berufsausbildung bestimmt oder geeignet sind. Aus diesem Grund ist der Antrag auf Kindergeld für ein volljähriges Kind immer um die „Erklärung zu den Einkünften und Bezügen“ und ggf. die „Erklärung zu den Werbungskosten“ zu ergänzen.": "Pravno stanje od 2011",
    "Die Eintragung der hier abgefragten Angaben ist in jedem Fall erforderlich. Wenn der andere Elternteil / die Eltern des Kindes verstorben sind, ist dies durch den Zusatz „verstorben“ anzugeben. Ist für ein Kind die Vaterschaft nicht rechtswirksam festgestellt worden, ist „unbekannt“ bzw. „Vaterschaft nicht festgestellt“ einzutragen.": "Uz 2: Srodstvo deteta prema licu koje podnosi zahtev, prema bračnom drugu odn. životnom partneru i prema drugim licima",
    "Die Fragen 6b bzw. 6c sind auch dann mit „ja“ zu beantworten, wenn Sie, Ihr Ehegatte bzw. Lebenspartner oder eine andere Person, zu der eines der Kinder in einem Kindschaftsverhältnis steht, im diplomatischen oder konsularischen Dienst tätig sind oder waren.": "Ovde spada i delatnost obavljena kod privatnog poslodavca, ukoliko su službenici javnog sektora bili na odmoru. U javnu službu se ne ubrajaju verske zajednice javnog prava (crkve uklj. rednovničke zajednice, crkvene bolnice, škole, vrtiće i sl.) kao i glavna-/ pridružna volonterska udruženja kao i ustanove koje su im priključene.",
    "Drucken": "Štampati",
    "Ein Kind ist erwerbstätig, wenn es einer auf die Erzielung von Einkünften gerichteten Beschäftigung nachgeht, die den Einsatz seiner persönlichen Arbeitskraft erfordert. Hieraus folgt, dass der Begriff „Erwerbstätigkeit“ durch eine nichtselbständige Tätigkeit, eine land- und forstwirtschaftliche, eine gewerbliche und eine selbständige Tätigkeit erfüllt werden kann. Die Verwaltung eigenen Vermögens ist demgegenüber keine Erwerbstätigkeit.": "Po završetku prvobitnog obrazovanja za određeno zanimanje ili prvobitnih studija, dete će u slučajevima navedenim pod brojem 2 (od a do d) biti uzeto u obzir, samo ukoliko ne obavlja nikakvu (štetnu) delatnost. Obrazovanje (stručno obrazovanje ili studije) su završene ukoliko omogućavaju obavljanje nekog zanimanja, čak i onda, kada je za to potrebno dodatno obrazovanje. Ovo važi i kada završetak školovanja ne znači da takvo lice ima pravo da se bavi zanimanjem za koje se obrazovalo (na pr. prodavac, radnik u Hitnoj pomoći, nastavnik ili pravnik nakon polaganja 1. Državnog ispita).",
    "Entsprechende Nachweise (z.B. über die Schul- oder Berufsausbildung) sind beizufügen.": "Molimo vas da u potpunosti popunite formular „Predmet Dete“. Ukoliko prvi put podnosite Zahtev za dečijim dodatkom po rođenju deteta, potrebno je da uz Zahtev za dečijim dodatkom priložite i potvrdu o rođenju za dečiji dodatak u originalu. Ukoliko se radi o detetu koje je rođeno u inostranstvu, kao dokaz je dovoljan izvod iz matične knjige rođenih. Za decu koja su starija od 18 godina, Zahtev se popunjava samo ukoliko deca ispunjavaju jedan od preduslova navedenih u informatoru o dečijem dodatku.",
    "Familienkasse": "Porodična kasa",
    "Folgende Zählkinder sollen berücksichtigt werden:": "U razmatranje uzeti sledeću decu koja se računaju:",
    "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Molimo Vas da Zahtev i Predmet Dete pažljivo i čitko popunite i krstićem obeležite odgovarajuće podatke. Ne zaboravite da stavite vaš potpis! Ukoliko ste maloletni, vaš zakonski zastupnik će morati da se potpiše u vaše ime.",
    "Geben Sie bitte das Konto an, auf welches das Kindergeld überwiesen werden soll. Die IBAN (internationale Bankkontonummer) und der BIC (internationaler, standardisierter Bank-Code) ersetzen die bisherigen nationalen Kontoangaben und können Ihrem Kontoauszug entnommen werden.": "Uz 3: Podaci o načinu isplate",
    "Geburtsdatum": "Datum rođenja",
    "Geschlecht": "Pol",
    "Hier sind beispielsweise Ansprüche auf Familienleistungen für Kinder, die im Ausland bestehen oder Ansprüche auf kindbezogene Leistungen von einer Beschäftigungsbehörde (z.B. der Europäischen Union) einzutragen.": "Uz 5: Pravo na novčani priliv od ustanove izvan Nemačke / od međudržavne ili nevladine institucije",
    "Hierzu zählt auch die bei einem privaten Arbeitgeber ausgeübte Tätigkeit, soweit Angehörige des öffentlichen Dienstes hierfür beurlaubt worden sind. Nicht zum öffentlichen Dienst zählen Religionsgemeinschaften des öffentlichen Rechts (Kirchen einschl. der Ordensgemeinschaften, kirchlichen Krankenhäuser, Schulen, Kindergärten u. ä.) sowie die Spitzen-/ Mitgliedsverbände der freien Wohlfahrtspflege und die ihnen angeschlossenen Einrichtungen.": "„u javnoj službi aktivni“ označava rad kao službenik/ primalac pomoći / (poreski-) službenik države, zemlje, opštine, skupštine opštine ili bilo kakve druge institucije, ustanove ili fondacije javnog prava ili kao sudija, profesionalni vojnik ili vojnik na određeno vreme.",
    "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Napomene uz Zahtev za dečijim dodatkom i uz Predmet Dete",
    "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Potrebno je priložiti odgovarajuće dokaze (na pr. o školskom-ili stručnom obrazovanju).",
    "Kinder, für die eine andere Person Kindergeld erhält, können sich bei Ihnen kindergelderhöhend auswirken (Zählkinder). Sofern Sie die Berücksichtigung von Zählkindern geltend machen wollen, geben Sie bitte in jedem Fall an, wer für die Zählkinder das Kindergeld bei welcher Familienkasse bezieht.": "Uz 6: U obzir treba uzeti sledeću decu koja se računaju",
    "Kindergeld-Nr.": "Dečiji dodatak-Br.",
    "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Potrebno je da i drugi bračni drug odn. životni saputnik/drugi roditelj sa kojim živite u zajedničkom domaćinstvu, potpiše Zahtev ukoliko je saglasan sa tim, da vi primate dečiji dodatak. Ukoliko nema sporazuma, molimo vas da to saopštite vašoj Porodičnoj kasi. Ukoliko je sud odredio ovlašćeno lice, molimo vas da priložite i to rešenje.",
    "Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen der Nummer 2 (a bis d) nur berücksichtigt, wenn das Kind keiner (schädlichen) Erwerbstätigkeit nachgeht. Eine Ausbildung (Berufsausbildung oder Studium) ist abgeschlossen, wenn sie zur Ausübung eines Berufs befähigt, auch wenn sich daran eine darauf aufbauende weitere Ausbildung anschließt. Dies gilt auch, wenn der Abschluss noch nicht zur Ausübung des angestrebten Berufsziels berechtigt (z.B. Verkäufer, Rettungssanitäter, Lehrer oder Juristen nach Bestehen des 1. Staatsexamens).": "Pravno stanje od 2012",
    "Name": "Ime",
    "Name, Vorname": "Ime, prezime",
    "Nur von der Familienkasse auszufüllen": "Popunjava isključivo Porodična kasa",
    "Rechtslage ab 2012": "usled telesne, mentalne ili duševne sprečenosti nije u stanju da se samostalno izdržava; preduslov je da je sprečenost nastupila pre 25. Godine (nema starosne granice).",
    "Rechtslage bis 2011": "Molimo Vas za dostavljanjem dokaza o nedeljnom radnom vremenu na osnovu odgovarajućih dokumenata (na pr. Ugovora o radu/ potvrde poslodavca). Ukoliko postoji neusklađenost u odnosu na ugovoreno radno vreme, to se može dokazati davanjem na uvid obračuna ličnog dohotka, izvoda sa tekućeg računa ili povrde izdate od poslodavca. Ugovoreno radno vreme se ne umanjuje usled godišnjih odmora, bolesti ili sl.",
    "Speichern": "Memorisati",
    "Titel": "Titel",
    "Vorname": "Prezime",
    "Wenn Kinder außerhalb Ihres Haushalts leben, geben Sie den Grund an (z.B. Unterbringung bei Großeltern / in einer Pflegestelle/ in einem Heim, wegen Schul- oder Berufsausbildung).": "Uz 1: Podaci o detetu",
    "Wenn beide Elternteile eines Kindes die Voraussetzungen für den Anspruch auf Kindergeld erfüllen, ist als antragstellende Person der Elternteil einzutragen, der nach dem Willen beider Elternteile das Kindergeld erhalten soll. Beim Familienstand ist nur dann \"dauernd getrennt lebend\" anzukreuzen wenn bei Ehepaaren mindestens ein Ehepartner die Absicht hat, die Trennung staendig aufrechtzuerhalten. Sofern Sie nicht verheiratet oder Ihr Ehegatee bzw. Lebenspartner nicht zugleich der andere leibliche Elternteil mindestens eines der in der/den „Anlage/n Kind“ aufgeführten Kinder ist, teilen Sie die Angaben zum anderen leiblichen Elternteil (bei Pflege- oder Enkelkindern zu beiden leiblichen Elternteilen) bitte auf der jeweiligen „Anlage Kind“ mit.": "Ukoliko oba roditelja ispunjavaju uslove za dečijim dodatkom, pod licem koje podnosi zahtev treba uneti onog roditelja, koji će prema odluci oba roditelja biti lice koje će primati dečiji dodatak. Kod Bračnog stanja krstićem obeležiti „živi trajno razdvojeno“ samo onda, ako jedan od bračnih partnera namerava da održava trajnu razdvojenost. Ukoliko niste oženjeni/udati odn. vaš bračni drug nije istovremeno i biološki roditelj barem jednog od dece navedenih u „Predmetu Dete“, molimo vas da podatke o biološkom roditelju navedete na odgovarajućem „Predmetu Dete“ (kod staratelja ili ako su unuci u pitanju za oba biološka roditelja).",
    "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "Uz 1 i 2: Podaci o licu koje podnosi Zahtev i o bračnom partneru odn. životnom partneru",
    "Zu 1: Angaben zum Kind": "„Druga lica“ sa kojima je dete u srodstvu su: Roditelji, očuh, maćeha, staratelji, hranitelji, babe i dede.",
    "Zu 2: Kindschaftsverhältnis zur antragstellenden Person, zum Ehegatten bzw. Lebenspartner und zu anderen Personen": "Ako deca žive izvan domaćinstva, navesti razloge (na pr. žive kod babe i dede/u hraniteljskoj porodici/ zbog školskog-ili stručnog obrazovanja živi u domu).",
    "Zu 3: Angaben für ein volljähriges Kind": "Vde je neophodno uneti sve tražene podatke. Ukoliko je drugi roditelj -/ su roditelji deteta preminuo-preminuli, taj podatak mora biti naveden uz napomenu „preminuo“. Ukoliko za dete očinstvo nije pravno utvrđeno, potrebno je upisati „nepoznat“, odn. upisati „nije utvrđeno očinstvo“.",
    "Zu 3: Angaben zum Zahlungsweg": "posedujete nemačko državljanstvo ili državljanstvo neke od zemalja članica EZ ili pridružnih zemalja, molimo vas da kao dokaz o tome priložite način boravka (na pr. fotokopiju pasoša).",
    "Zu 5: Anspruch auf eine Geldleistung von einer Stelle außerhalb Deutschlands / von einer zwischen- oder überstaatlichen Stelle": "Razmatranje zahteva za dete, starosti preko 18 godina, vezano za isplatu dečijeg dodatka je isključeno, u slučaju da dete ima zaradu i primanja preko 8.004 evra koji služe ili su namenjeni za pokrivanje njegovih troškova života ili za stručno obrazovanje. Iz tog razloga je potrebno, kada se radi o punoletnom detetu, priložiti uz Zahtev za dečijim dodatkom i „Izjavu o primanjima i zaradama“ kao i evtl. „Izjavu o troškovima oglašavanja“.",
    "Zu 6: Folgende Zählkinder sollen berücksichtigt werden": "Molimo vas navedite tekući račun na koji treba uplaćivati dečiji dodatak. IBAN (Međunarodni broj bankovnog računa) i BIC (međunarodni, standardizovani kod banke) zamenjuju dosadašnje nacionalne podatke o računu i mogu se naći na izvodu iz banke.",
    "Zu 6: Sind oder waren Sie oder eine andere Person, zu der das Kind in einem Kindschaftsverhältnis steht, in den letzten 5 Jahren vor der Antragstellung: (...)": "Ovde treba navesti, na primer, prava na porodične beneficije za decu koja se nalaze u inostranstvu ili prava na beneficije vezano za decu koja se dobijaju od nekog zavoda za zapošljavanje (na pr. iz Evropske Unije).",
    "a) für einen Beruf ausgebildet wird oder": "2. još nije navršilo 25. Godinu života i",
    "antragstellende Person wie unter 1": "lice koje podnosi zahtev kao što je navedeno pod tačkom 1",
    "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "a) trenutno se obrazuje za određeno zanimanje ili",
    "bzw. unter": "www.bzst.de",
    "c) eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder": "b) se nalazi u prelaznom roku ne dužem od četiri meseca ili",
    "d) einen geregelten Freiwilligendienst leistet oder": "c) ne može da započne ili da nastavi sa stručnim obrazovanjem usled nedostaka potrebnih mesta za obuku ili",
    "dauernd getrennt lebend": "živi trajno razdvojeno",
    "geschieden": "razveden/razvedena",
    "in eingetragener Lebenspartnerschaft lebend": "živi u registrovanoj životnoj zajednici",
    "ledig": "neoženjen/neudata",
    "nicht antragstellende Person, sondern:": "nije lice koje podnosi zahtev, već:",
    "seit": "od",
    "verheiratet": "oženjen/udata",
    "verwitwet": "udovac/udovica",
    "wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist (ohne Altersgrenze).": "d) se nalazi na redovnom dobrovoljnom služenju ili",
    "„Andere Personen“, zu denen ein Kindschaftsverhältnis besteht, sind: Eltern, Stiefeltern, Adoptiveltern, Pflegeeltern, Großeltern.": "Ukoliko je vaše dete invalid, molimo vas da dodatno popunite formular „Zahtev za punoletno dete koje je invalid“. Kod dece pod starateljstvom molimo priložiti i Rešenje o starateljstvu izdato od strane nadležnog suda.",
    "„Tätigkeit im öffentlichen Dienst“ bedeutet eine Tätigkeit als Beamter / Versorgungsempfänger / (Tarif-)Beschäftigte des Bundes, eines Landes, einer Gemeinde, eines Gemeindeverbandes oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts oder als Richter, Berufssoldat oder Soldat auf Zeit.": "Uz 6: Da li ste bili ili jeste, vi ili drugo lice sa kojim je dete u srodstvu, u poslednjih 5 godina pre podnošenja Zahteva: (...)"
}