{
  "1. noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitsuchender gemeldet ist oder": "1. 21. yaşini doldurmamiş ve Iş ve yurtici bir Işci Bulma Kurmuna kayıtlı ise veya",
  "2. noch nicht das 25. Lebensjahr vollendet hat und": "2. 25. yaşini doldurmamış ve",
  "Alle Eingaben löschen": "Bütün bilgileri sil",
  "Angaben zu Kindern": "Cocuklarin hakkinda bilgiler",
  "Angaben zum Zahlungsweg": "Ödemi yapma bilgileri",
  "Angaben zum/zur Ehepartner/in der antragstellenden Person": "Dilekce sahibin eşi hakkında bilgiler",
  "Angaben zur antragstellenden Person": "Dilekceyi veren kişinin bilgileri",
  "Anlage Kind": "Cocuk fonu eki",
  "Anschrift (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adres (Sokak, sokak numarası, posta kodu)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Postleitzahl, Wohnort)": "Adres, eger başvuranin adresiyle farkliysa (Sokak, sokak numarasi, şehir kodu, şehir)",
  "Anschrift, wenn abweichend vom Antragsteller (Straße/Platz, Hausnummer, Poszleitzahl, Wohnort)": "Adres, dilekce verenin kişinin adresinden degişikse (Sokak, sokak numarası, posta kodu)",
  "Antrag auf Kindergeld": "çocuk Yardım Parası formu",
  "Anzahl der beigefügten \"Anlage Kind\"": "çocuk formu için ek sayısı",
  "Ausführliche Informationen zum Kindergeld finden Sie im Internet unter": "Daha fazla biligi bu sayfalarda bulabirsiniz",
  "BIC": "BIC",
  "Beachten Sie bitte die anhängenden Hinweise und das Merkblatt Kindergeld.": "Lütfen uyarilara ve Cocuk Yardim Parasi Bilgi Kitapcigina dikkat ediniz.",
  "Bitte beachten Sie, dass Ihr Antrag nur bearbeitet werden kann, wenn er vollständig ausgefüllt wurde.": "Lütfen dikkat edin: Cocuk Yardim Para dilekçesi sade tam doldurduktan sonra işlem yapilabilir.",
  "Datum": "Tarih",
  "Der Bescheid soll nicht mir, sondern folgender Person zugesandt werden:": "Dilekce bildirisi bana degilde altdaki kişiye gönderilsin",
  "Drucken": "yazdir",
  "Familienkasse": "Aile fonu",
  "Familienstand": "Medeni durumu",
  "Folgende Zählkinder sollen berücksichtigt werden:": "Aşağıdaki cocugun kimliginin kabule göre:",
  "Füllen Sie bitte den Antragsvordruck und die Anlage Kind sorgfältig und gut leserlich aus und kreuzen Sie das Zutreffende an. Vergessen Sie Ihre Unterschrift nicht! Sofern Sie minderjährig sind, muss Ihr gesetzlicher Vertreter für Sie unterschreiben.": "Lütfen Cocuk Yardim Parasi dilekcesini okunakli ve anlaşilir bir şekilde doldurunuz ve uygun yerleri işarteleyiniz. Imzanisi atmayi unutmayiniz! Eger erişkin degilseniz sizi resmi temsil eden kişi tarafindan imzalatdiriniz.",
  "Geburtsdatum": "Dogum tarihi",
  "Geschlecht": "Cinsiyet",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommenssteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Federal veri koruma yasasından uyarı: Yasanin 31, 62'den - 78' sayisina kadar gerekliliyle Gelir ve Vergisi Yasası Vergimevzuatına göre düzenlemeleri sırasiyla Federal çocuk Nafaka Hukuku ve Sosyal Yasasına göre işlem yapılacak ve uygulunacaktır.",
  "Hinweise zum Antrag auf Kindergeld und zur Anlage Kind": "Cocuk Yardim Parasi dilekcesinin ve ekler hakkinda uyarilar",
  "IBAN": "IBAN",
  "Ich versichere, dass ich alle Angaben (auch in den Anlagen) vollständig und wahrheitsgetreu gemacht habe. Mir ist bekannt, dass ich alle Änderungen, die für den Anspruch auf Kindergeld von Bedeutung sind, unverzüglich der Familienkasse mitzuteilen habe. Das Merkblatt über Kindergeld habe ich erhalten und von seinem Inhalt Kenntnis genommen.": "Tüm vermiş olduğum bilgileri (ve ek bilgileri) eksizsiz ve doğru olduğuna güvence veriyorum. çocuk yardımı ile ilgili herhangi bir değişikligi Aile Fonuna bildirmek zorunda olduğumun bilincindeyim. çocuk yardım parası hakkındaki uyari kitapcindan ve içeriğini okudum ve sorunluğumu biliyorum.",
  "Ist Ihr Kind behindert, füllen Sie bitte zusätzlich den Vordruck „Anlage für das volljährige behinderte Kind“ aus. Bei angenommenen Kindern bitte den Annahmebeschluss des Familiengerichts beifügen.": "Eger cocugunuz sakatsa",
  "Kindergeld-Nr.": "çockuk Yardım Parası No.",
  "Lassen Sie den Antrag auch von dem mit Ihnen gemeinsam in ein em Haushalt lebenden Ehegatten bzw. Lebenspartner/anderen Elternteil unterschreiben, wenn er damit einverstanden ist, dass Sie das Kindergeld erhalten. Wenn kein Einvernehmen besteht, teilen Sie dies bitte der Familienkasse mit. Wurde der Berechtigte gerichtlich bestimmt, fügen Sie bitte den Beschluss bei.": "Cocuk Yardim Parasi dilekcesini ayni evde yaşiyan eşinizle/diyer ebeveynle beraber, eger cocuk yardim parsini almanizi onayliyorsa, imzalayiniz. Eger cocuk Yardim Parasi alinmasini esinizden/diyer ebeveynden oynanlanmiyorsa, lütfen Aile Fonuna bildiriniz. O kisinin mahkeme kararini Aile Fonuna gönderiniz.",
  "Name": "Soyadı",
  "Name, Vorname": "Soyadi, Adi",
  "Nur von der Familienkasse auszufüllen": "Sadece Aile Fonu tarafindan doldurulur",
  "Speichern": "Kayit et",
  "Titel": "Ün",
  "Vorname": "Adı",
  "Zu 1 und 2: Angaben zur antragstellenden Person und zum Ehegatten bzw Lebenspartner": "1. ve 2.şikkina: başvuranin ve esi/hayat arkadaşi hakkinda bilgiler",
  "a) für einen Beruf ausgebildet wird oder": "a) bir meslek yapiyorsa veya",
  "antragstellende Person wie unter 1": "dilekce veren kişi 1.şikkibirdeki gibi",
  "b) sich in einer Übergangszeit von höchstens vier Monaten befindet oder": "b) dört aylık bir geciş süresinde ise veya",
  "dauernd getrennt lebend": "ayrı yaşamak",
  "geschieden": "boşanmış",
  "ggf. Geburtsname und Name aus früherer Ehe": "(gerektiğinde) doğum soyadı ve önceki evliliğinizin soyadı",
  "in eingetragener Lebenspartnerschaft lebend": "kayitili evlilik",
  "ledig": "bekar",
  "nicht antragstellende Person, sondern:": "dilekce veren degilde, başkasi",
  "seit": "...itibaren",
  "telefonische Rückfrage tagsüber unter Nr.:": "Mesayi saatinde ulaşabilceğmiz numara",
  "verheiratet": "evli",
  "verwitwet": "dul"
}