{
  "url": "",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "Name und Vorname des/der Kindergeldberechtigten"
    ],
    [
      "",
      "Kindergeld-Nr."
    ],
    [
      "",
      "Steuer-ID"
    ],
    [
      "",
      "Telefonische Rückfrage tagsüber unter Nr.:"
    ],
    [
      "",
      "Erklärung zu den Einkünften und Bezügen eines über 18 Jahre alten Kindes für Zeiträume bis 31.12.2011"
    ],
    [
      "",
      "Beachten Sie bitte die beiliegenden Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen."
    ],
    [
      "",
      "für das Kalenderjahr 20                "
    ],
    [
      "",
      "Angaben zum Kind:"
    ],
    [
      "",
      "Name "
    ],
    [
      "",
      "Vorname  "
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Familienstand: "
    ],
    [
      "",
      "ledig    "
    ],
    [
      "",
      "seit "
    ],
    [
      "",
      "verheiratet "
    ],
    [
      "",
      "eingetragene Lebenspartnerschaft"
    ],
    [
      "",
      "verwitwet"
    ],
    [
      "",
      "geschieden "
    ],
    [
      "",
      "dauernd getrennt lebend"
    ],
    [
      "",
      "Hatte das Kind"
    ],
    [
      "",
      " Einnahmen aus nichtselbständiger Arbeit (Arbeitnehmertätigkeit)? "
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein "
    ],
    [
      "",
      "Versorgungsbezüge (z. B. Hinterbliebenenbezüge nach Beamtenrecht)?"
    ],
    [
      "",
      "ja "
    ],
    [
      "",
      "nein "
    ],
    [
      "",
      "Wenn eine der Fragen mit „ja“ beantwortet wurde:"
    ],
    [
      "",
      "Im Kalenderjahr"
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von  …     bis"
    ],
    [
      "",
      "Bruttobetrag insgesamt EUR"
    ],
    [
      "",
      "Hatte das Kind Einnahmen aus"
    ],
    [
      "",
      "selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft? "
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein  "
    ],
    [
      "",
      "Vermietung und Verpachtung? "
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Kapitalvermögen? "
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn eine der Fragen mit „ja“ beantwortet wurde:"
    ],
    [
      "",
      "Im Kalenderjahr                                    "
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von  …   bis"
    ],
    [
      "",
      "Bruttobetrag insgesamt EUR"
    ],
    [
      "",
      "Erhielt das Kind Leistungen von einer Agentur für Arbeit?"
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn ja:"
    ],
    [
      "",
      "Von der Agentur für Arbeit"
    ],
    [
      "",
      "Im Kalenderjahr"
    ],
    [
      "",
      "Art der Leistung"
    ],
    [
      "",
      "Kundennummer"
    ],
    [
      "",
      "Fortsetzung auf der Rückseite "
    ],
    [
      "",
      "Erhielt das Kind BAföG oder andere Studienbeihilfen, Ausbildungshilfen bzw. Stipendien?"
    ],
    [
      "",
      "Wenn ja:"
    ],
    [
      "",
      "Im Kalenderjahr                                    "
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von …   bis"
    ],
    [
      "",
      "Bruttobetrag insgesamt EUR"
    ],
    [
      "",
      "Hatte das Kind andere als die in den Nrn. 1 bis 4 genannten Einnahmen?"
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn ja:"
    ],
    [
      "",
      "Im Kalenderjahr"
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von …   bis"
    ],
    [
      "",
      "Bruttobetrag insgesamt EUR"
    ],
    [
      "",
      "Wurden für das Kind Leistungen im Sinne der Nrn. 3 bis 5 beantragt und steht die Entscheidung über den Antrag noch aus?"
    ],
    [
      "",
      "wenn ja:"
    ],
    [
      "",
      "Art der Leistung:"
    ],
    [
      "",
      "bei welcher Stelle:"
    ],
    [
      "",
      "Antragstellung am:"
    ],
    [
      "",
      "Kundennummer/Aktenzeichen (falls bekannt):"
    ],
    [
      "",
      "Nur auszufüllen, wenn das Kind verheiratet ist oder eine eingetragene Lebenspartnerschaft begründet hat:"
    ],
    [
      "",
      "Hatte der Ehegatte/Lebenspartner des Kindes Einnahmen, Versorgungsbezüge oder ihm zufließende Leistungen im Sinne der Nrn. 1 bis 5 ?"
    ],
    [
      "",
      "ja"
    ],
    [
      "",
      "nein"
    ],
    [
      "",
      "Wenn ja:"
    ],
    [
      "",
      "Im Kalenderjahr                                    "
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von  …  bis"
    ],
    [
      "",
      "Bruttobetrag insgesamt EUR"
    ],
    [
      "",
      "In folgenden Monaten flossen zusätzliche Nettoeinnahmen zu (z.B. Urlaubsgeld, Weihnachtsgeld oder Gratifikationen):"
    ],
    [
      "",
      "Im Kalenderjahr"
    ],
    [
      "",
      "Art der Einnahmen"
    ],
    [
      "",
      "Von …   bis"
    ],
    [
      "",
      "Nettobetrag insgesamt EUR"
    ],
    [
      "",
      "Ergänzende Angaben (z.B. zu Werbungskosten, Betriebsausgaben, besonderen Ausbildungskosten) – bei Bedarf auf besonderem Blatt -:"
    ],
    [
      "",
      "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt."
    ],
    [
      "",
      "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind. "
    ],
    [
      "",
      "Ort und Datum"
    ],
    [
      "",
      "(Unterschrift des/der Berechtigten)"
    ],
    [
      "",
      "(Unterschrift des Kindes)"
    ],
    [
      "",
      "Hinweise zum Ausfüllen der Erklärung zu den Einkünften und Bezügen eines über 18 Jahre alten Kindes für Zeiträume bis 31.12.2011 sowie zu den erforderlichen Nachweisen"
    ],
    [
      "",
      "Nach der bis 31.12.2011 geltenden Rechtslage werden über 18 Jahre alte Kinder für den Kindergeldanspruch nicht berücksichtigt, wenn ihre Einkünfte und Bezüge die für das jeweilige Kalenderjahr geltende Einkommensgrenze überschreiten (2004 bis 2009: 7.680 Euro; bis 2011: 8.004 Euro). Dieser Betrag verringert sich um ein Zwölftel für jeden Kalendermonat, in dem das Kind am ersten Tag noch nicht 18 Jahre alt war. Ferner verringert sich der Betrag um ein Zwölftel für jeden Kalendermonat, in dem die Anspruchsvoraussetzungen an keinem Tag vorliegen. Angaben müssen für alle Monate gemacht werden, für die bereits Kindergeld gezahlt worden ist bzw. für die weiterhin Kindergeld beansprucht wird. Ab dem 01.01.2012 entfällt die Einkünfte- und Bezügegrenze infolge des Steuervereinfachungsgesetzes 2011."
    ],
    [
      "",
      "Alle Einkünfte und Bezüge des Kindes sind nachzuweisen!"
    ],
    [
      "",
      "Sofern sich bereits mitgeteilte und nachgewiesene Einkünfte und Bezüge des Kindes nicht geändert haben, sind sie im Vor- druck zwar anzugeben, jedoch nicht nochmals nachzuweisen; es reicht die Angabe „bereits bekannt\"."
    ],
    [
      "",
      "Fallen Einkünfte und Bezüge in mehreren Kalenderjahren an, sind sie für jedes Kalenderjahr gesondert anzugeben und nachzuweisen. "
    ],
    [
      "",
      "Zu den Einnahmen aus nichtselbständiger Arbeit zählen alle Einnahmen aus Arbeitnehmertätigkeiten, auch wenn diese nicht sozialversicherungspflichtig sind. Anzugeben sind z. B. auch Vergütungen aus einem Praktikanten-, Volontär- oder Anlernverhältnis oder einem praktischen Studiensemester und Einnahmen wegen Ableistung eines freiwilligen sozialen oder ökologischen Jahres. Einnahmen aus einem Berufsausbildungsverhältnis sind nur dann anzugeben, wenn sie der Familienkasse noch nicht mit einer Erklärung zum Ausbildungsverhältnis und den Einkünften nachgewiesen worden sind."
    ],
    [
      "",
      "Zu den Versorgungsbezügen zählen Hinterbliebenenbezüge nach beamten- oder soldatenrechtlichen Vorschriften oder von be- rufsständischen Versorgungseinrichtungen wie. z. B. Waisengeld, Übergangsgebührnisse bzw. Ausgleichsbezüge nach dem Sol- datenversorgungsgesetz."
    ],
    [
      "",
      "Die Einnahmen aus nichtselbständiger Arbeit sind durch Lohn- bzw. Gehaltsabrechnungen oder Bescheinigungen des Arbeitgebers nachzuweisen. Aus den Nachweisen muss das Bruttoarbeitsentgelt einschließlich Sachleistungen (z. B. Unterkunft und Ver- pflegung), Lohnzuschlägen und einmaligen Zuwendungen wie z. B. Urlaubsgeld, Weihnachtsgeld, Gratifikationen sowie vermö- genswirksame Arbeitgeberleistungen ersichtlich sein. Zum Nachweis der Versorgungsbezüge ist der Bewilligungsbescheid oder eine Bescheinigung über Dauer und Höhe der Leistung vorzulegen."
    ],
    [
      "",
      "Von den Einnahmen werden Werbungskosten in Höhe des Arbeitnehmer-Pauschbetrages (ab 2004: 920 Euro; für 2011: 1.000 Euro) und die Arbeitnehmeranteile zur gesetzlichen Sozialversicherung (Renten-, Kranken-, Pflege- und Arbeitslosenversiche- rung) von der Familienkasse abgezogen. Wenn die Werbungskosten den Arbeitnehmer-Pauschbetrag übersteigen, müssen sie unter Nr. 8 erläutert werden; hierfür kann bei der Familienkasse ein besonderer Vordruck angefordert werden."
    ],
    [
      "",
      "Einnahmen aus selbständiger Arbeit, Gewerbebetrieb, Land- und Forstwirtschaft oder Vermietung und Verpachtung sind grund- sätzlich durch den letzten Einkommensteuerbescheid glaubhaft zu machen; sie können aber auch durch Bescheinigungen von Steuerberatern, Buchführungsdiensten u. ä. nachgewiesen werden."
    ],
    [
      "",
      "Alle Einnahmen aus Kapitalvermögen (z. B. Zinserträge, Dividenden) sind anzugeben, die in dem jeweiligen Kalenderjahr fällig werden, auch wenn sie erst nach Ablauf des Jahres gutgeschrieben werden. Dies gilt auch, wenn Kindergeld nur für einen Teil des Jahres gezahlt wird und die Fälligkeit bereits vor Beginn oder erst nach dem Ende des Kindergeldbezugs eintritt. Die Ein- nahmen sind durch Bescheinigungen der Kreditinstitute, Kontoauszüge u. ä. nachzuweisen."
    ],
    [
      "",
      "Die Betriebsausgaben bzw. Werbungskosten müssen aus den Unterlagen ersichtlich sein oder unter Nr. 8 erläutert werden. Bei Einnahmen aus Kapitalvermögen wird bis zum Kalenderjahr 2008 der Werbungskosten-Pauschbetrag (51 Euro, bei Verheirateten 102 Euro) und ab dem Kalenderjahr 2009 der Sparer-Pauschbetrag (801 Euro, bei Verheirateten 1602 Euro) von der Familienkasse abgezogen."
    ],
    [
      "",
      "Anzugeben sind alle Leistungen, die das Kind von einer Agentur für Arbeit erhält, wie z. B. Berufsausbildungsbeihilfe, Ausbildungsgeld, Unterhaltsgeld, Übergangsgeld, Arbeitslosengeld."
    ],
    [
      "",
      "Anzugeben sind alle Leistungen, die das Kind von einer anderen Stelle als einer Agentur für Arbeit erhält, wie z. B. als Zuschuss gewährte Leistungen nach dem Bundesausbildungsförderungsgesetz (BAföG), von Privatpersonen oder Stiftungen gezahlte Stipendien. Als Nachweis ist der Bewilligungsbescheid, eine Bescheinigung über Dauer und Höhe der Leistung oder Ähnliches vorzulegen. "
    ],
    [
      "",
      "Anzugeben sind andere Einnahmen des Kindes, wie Renten aus den gesetzlichen Rentenversicherungen (Rente wegen Erwerbsminderung oder Halbwaisen- bzw. Waisenrente u. ä.), Krankengeld, Mutterschaftsgeld, Arbeitslosengeld II, Sozialhilfeleistungen, Wohngeld, Renten aus der gesetzlichen Unfallversicherung, Leistungen nach dem Bundesversorgungsgesetz, Einnahmen aus einem Au-pair-Verhältnis im Ausland, Geld- und Sachbezüge von Wehrdienst- und Zivildienstleistenden einschließlich Weihnachts- und Entlassungsgeld."
    ],
    [
      "",
      "Als Nachweis ist der Bewilligungsbescheid, eine Bescheinigung über Dauer und Höhe der Leistung oder Ähnliches vorzulegen. Von sonstigen Einnahmen (z. B. Renten aus den gesetzlichen Rentenversicherungen) wird der Werbungskosten-Pauschbetrag in Höhe von 102 Euro durch die Familienkasse abgezogen."
    ],
    [
      "",
      "Nicht anzugeben sind Unterhaltsleistungen der Eltern bzw. Erziehungsgeld."
    ],
    [
      "",
      "Anzugeben sind nur die seit dem Tag der Eheschließung bzw. der Begründung der Lebenspartnerschaft erzielten Nettoeinnahmen. Zum Nachweis sind die unter den Nrn. 1 bis 5 jeweils genannten Unterlagen vorzulegen. Wurden für den Ehegat- ten/Lebenspartner des Kindes Leistungen im Sinne der Nrn. 3 bis 5 beantragt und steht die Entscheidung über den Antrag noch aus, sind entsprechende Angaben unter Nr. 8 zu machen."
    ],
    [
      "",
      "Anzugeben sind ggf. erhöhte Werbungskosten (in diesem Fall wird Ihnen die Familienkasse einen besonderen Vordruck über- senden), besondere Ausbildungskosten usw. Unter besonderen Ausbildungskosten sind die tatsächlichen Aufwendungen für die Ausbildung zu verstehen, z. B. Fahrtkosten zur Universität, Studiengebühren, Arbeitsmittel usw."
    ]
  ],
  "title": "KG_Einkünfte_Kind"
}