{
    "(Unterschrift des Kindes)": "(Signature of child)",
    "(Unterschrift des/der Berechtigten)": "(Signature of the beneficiary)",
    "Alle Einkünfte und Bezüge des Kindes sind nachzuweisen!": "You must provide docouments for all income and benefits the child receives!",
    "Alle Einnahmen aus Kapitalvermögen (z. B. Zinserträge, Dividenden) sind anzugeben, die in dem jeweiligen Kalenderjahr fällig werden, auch wenn sie erst nach Ablauf des Jahres gutgeschrieben werden. Dies gilt auch, wenn Kindergeld nur für einen Teil des Jahres gezahlt wird und die Fälligkeit bereits vor Beginn oder erst nach dem Ende des Kindergeldbezugs eintritt. Die Einnahmen sind durch Bescheinigungen der Kreditinstitute, Kontoauszüge u. ä. nachzuweisen.": "Specify all income from capital assets (e.g. interest, dividends) falling due in the respective calendar year, even if it is credited in the next year. This also applies, if child benefit is only paid for a part of the year, of if the income falls due only after you stop receiving child benefit. As supporting documents for the income, provide bank confirmations, account statements, etc.",
    "Als Nachweis ist der Bewilligungsbescheid, eine Bescheinigung über Dauer und Höhe der Leistung oder Ähnliches vorzulegen. Von sonstigen Einnahmen (z. B. Renten aus den gesetzlichen Rentenversicherungen) wird der Werbungskosten-Pauschbetrag in Höhe von 102 Euro durch die Familienkasse abgezogen.": "As supporting documents, provide the approval notice, a confirmation about the period and amount of the benefit or similar proof. The Family Benefits Office reduces other income (e.g. pensions from public pensions funds) by the standard work-related tax deduction of EUR 102.",
    "Angaben zum Kind:": "Information regarding the child:",
    "Antragstellung am:": "Application submitted on:",
    "Anzugeben sind alle Leistungen, die das Kind von einer Agentur für Arbeit erhält, wie z. B. Berufsausbildungsbeihilfe, Ausbildungsgeld, Unterhaltsgeld, Übergangsgeld, Arbeitslosengeld.": "Specify all benefits the child receives from a National Employment Agency, such as vocational training allowance, apprenticeship subsidy, child support, transition payments, unemployment benefits, etc.",
    "Anzugeben sind alle Leistungen, die das Kind von einer anderen Stelle als einer Agentur für Arbeit erhält, wie z. B. als Zuschuss gewährte Leistungen nach dem Bundesausbildungsförderungsgesetz (BAföG), von Privatpersonen oder Stiftungen gezahlte Stipendien. Als Nachweis ist der Bewilligungsbescheid, eine Bescheinigung über Dauer und Höhe der Leistung oder Ähnliches vorzulegen.": "Specify all benefits the child receives from an authority other than the National Employment Agency, such as national student and apprentice loans (BaföG) or scholarships funded by private individuals or foundations. As proof, provide the official approval notice, a confirmation about the duration and amount of the benefit or a similar document.",
    "Anzugeben sind andere Einnahmen des Kindes, wie Renten aus den gesetzlichen Rentenversicherungen (Rente wegen Erwerbsminderung oder Halbwaisen- bzw. Waisenrente u. ä.), Krankengeld, Mutterschaftsgeld, Arbeitslosengeld II, Sozialhilfeleistungen, Wohngeld, Renten aus der gesetzlichen Unfallversicherung, Leistungen nach dem Bundesversorgungsgesetz, Einnahmen aus einem Au-pair-Verhältnis im Ausland, Geld- und Sachbezüge von Wehrdienst- und Zivildienstleistenden einschließlich Weihnachts- und Entlassungsgeld.": "Specify all of the child's income, such as pensions from public funds (pensions for disability or for (half) orphans, etc.), sick pay, parental benefit, long-term unemployment benefits (ALG II), welfare payments, housing allowance, pensions from the public accident insurance, veteran's pensions, income from au pair work abroad, cash and material benefits for recruits and conscientous objectors, including Christmas and discharge payments.",
    "Anzugeben sind ggf. erhöhte Werbungskosten (in diesem Fall wird Ihnen die Familienkasse einen besonderen Vordruck übersenden), besondere Ausbildungskosten usw. Unter besonderen Ausbildungskosten sind die tatsächlichen Aufwendungen für die Ausbildung zu verstehen, z. B. Fahrtkosten zur Universität, Studiengebühren, Arbeitsmittel usw.": "If applicable, state increased costs of finding work (in this case, the Family Benefits Office will send you a special form), special costs of training, etc. Special costs of training comprises the actual expenses for training, e.g. travel costs to university, tuition fees, material, etc.",
    "Anzugeben sind nur die seit dem Tag der Eheschließung bzw. der Begründung der Lebenspartnerschaft erzielten Nettoeinnahmen. Zum Nachweis sind die unter den Nrn. 1 bis 5 jeweils genannten Unterlagen vorzulegen. Wurden für den Ehegatten/Lebenspartner des Kindes Leistungen im Sinne der Nrn. 3 bis 5 beantragt und steht die Entscheidung über den Antrag noch aus, sind entsprechende Angaben unter Nr. 8 zu machen.": "State the net income since the first day of marriage / registration of the civil partnership. As proof, provide the documents named under No. 1 - 5. If benefits under No. 3 - 5 were claimed for the spouse/partner of the child, and if the claim is still pending, specify this under No. 8.",
    "Art der Einnahmen": "Type of income",
    "Art der Leistung": "Type of benefits",
    "Art der Leistung:": "Type of benefit:",
    "Beachten Sie bitte die beiliegenden Hinweise zum Ausfüllen des Erklärungsvordrucks und zu den erforderlichen Nachweisen.": "Please observe the attached comments on completing the statement template and required proofs.",
    "Bruttobetrag insgesamt EUR": "Gross amount in EUR",
    "Die Betriebsausgaben bzw. Werbungskosten müssen aus den Unterlagen ersichtlich sein oder unter Nr. 8 erläutert werden. Bei Einnahmen aus Kapitalvermögen wird bis zum Kalenderjahr 2008 der Werbungskosten-Pauschbetrag (51 Euro, bei Verheirateten 102 Euro) und ab dem Kalenderjahr 2009 der Sparer-Pauschbetrag (801 Euro, bei Verheirateten 1602 Euro) von der Familienkasse abgezogen.": "The business expenses / costs of finding work must be stated in the documents or specified under No. 8. For income from capital assets before the 2008 calendar year, the Family Benefits Office deducts the work-related tax deduction allowance (EUR 51; EUR 102 for married couples) and after the 2009 calendar year, the savings allowance (EUR 801; EUR 1602 for married couples).",
    "Die Einnahmen aus nichtselbständiger Arbeit sind durch Lohn- bzw. Gehaltsabrechnungen oder Bescheinigungen des Arbeitgebers nachzuweisen. Aus den Nachweisen muss das Bruttoarbeitsentgelt einschließlich Sachleistungen (z. B. Unterkunft und Verpflegung), Lohnzuschlägen und einmaligen Zuwendungen wie z. B. Urlaubsgeld, Weihnachtsgeld, Gratifikationen sowie vermögenswirksame Arbeitgeberleistungen ersichtlich sein. Zum Nachweis der Versorgungsbezüge ist der Bewilligungsbescheid oder eine Bescheinigung über Dauer und Höhe der Leistung vorzulegen.": "Income from wage labor must be proven by offical pay slips / wage statements or by employer confirmation. The proofs must state the gross wage plus material benefits (e.g., board and lodging), bonuses and one-time payments, such as holiday pay, Christmas bonus, gratifications and other benefits received from the employer. As proof for pensions and related benefits, provide the official approval or proof of the duration and amount of the benefit.",
    "Einnahmen aus nichtselbständiger Arbeit (Arbeitnehmertätigkeit)?": "Income from employee position?",
    "Einnahmen aus selbständiger Arbeit, Gewerbebetrieb, Land- und Forstwirtschaft oder Vermietung und Verpachtung sind grundsätzlich durch den letzten Einkommensteuerbescheid glaubhaft zu machen; sie können aber auch durch Bescheinigungen von Steuerberatern, Buchführungsdiensten u. ä. nachgewiesen werden.": "Income from self-employment, business, agriculture and forestry or from rent and lease contracts must generally be verified by providing the latest income tax notice; you can also provide confirmations by certified tax advisors, accountants etc. as proof.",
    "Ergänzende Angaben (z.B. zu Werbungskosten, Betriebsausgaben, besonderen Ausbildungskosten) – bei Bedarf auf besonderem Blatt -:": "Supporting information (e.g. on work-related tax deductions, business expenses, special training costs) - provide on separate sheet if necessary:",
    "Erhielt das Kind BAföG oder andere Studienbeihilfen, Ausbildungshilfen bzw. Stipendien?": "Did the child receive a state scholarship (BaföG) or other student or apprentice benefits/scholarships?",
    "Erhielt das Kind Leistungen von einer Agentur für Arbeit?": "Did the child receive payments from a National Employment Agency?",
    "Erklärung zu den Einkünften und Bezügen eines über 18 Jahre alten Kindes für Zeiträume bis 31.12.2011": "Declaration on the income and benefits of a child over 18 years of age for periods before 31 December 2011",
    "Fallen Einkünfte und Bezüge in mehreren Kalenderjahren an, sind sie für jedes Kalenderjahr gesondert anzugeben und nachzuweisen.": "If there is income or benefits for multiple calendar years, state and verify them separately for each calendar year.",
    "Familienstand:": "Family status:",
    "Fortsetzung auf der Rückseite": "Continued on next page",
    "Geburtsdatum": "Date of birth",
    "Hatte das Kind": "Did/has the child",
    "Hatte das Kind Einnahmen aus": "Did the child have income from",
    "Hatte das Kind andere als die in den Nrn. 1 bis 4 genannten Einnahmen?": "Did the child have other income than stated under no. 1 to 4?",
    "Hatte der Ehegatte/Lebenspartner des Kindes Einnahmen, Versorgungsbezüge oder ihm zufließende Leistungen im Sinne der Nrn. 1 bis 5 ?": "Does the spouse/partner of the child receive income, pensions or other benefits in the sense of No. 1 - 5?",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Information according to the German Data Protection Act: The Data is collected, processed and used due to and for the purpose of §§ 31, 62 to 78 Einkommenssteuergesetz (Income Tax Act) and legal regulation and the Bundeskindergeldgesetz (Federal Child Benefit Act) and the Sozialgesetzbuch (Code of Social Law).",
    "Hinweise zum Ausfüllen der Erklärung zu den Einkünften und Bezügen eines über 18 Jahre alten Kindes für Zeiträume bis 31.12.2011 sowie zu den erforderlichen Nachweisen": "Information on completing the Statement of Income for a child over 18 years for periods preceding 31 December 2011 and the required proofs",
    "Im Kalenderjahr": "In the calendar year",
    "In folgenden Monaten flossen zusätzliche Nettoeinnahmen zu (z.B. Urlaubsgeld, Weihnachtsgeld oder Gratifikationen):": "Additional net income was earned in the following months (e.g. holiday pay, Christmas pay or gratifications):",
    "Kapitalvermögen?": "Capital assets?",
    "Kindergeld-Nr.": "Child benefit number",
    "Kundennummer": "Customer number",
    "Kundennummer/Aktenzeichen (falls bekannt):": "Customer number / reference (if known):",
    "Name": "Surname",
    "Name und Vorname des/der Kindergeldberechtigten": "Surname and first name of the person entitled to child allowance",
    "Nettobetrag insgesamt EUR": "Total net amount in EUR",
    "Nicht anzugeben sind Unterhaltsleistungen der Eltern bzw. Erziehungsgeld.": "Support payments from parents or child benefit must not be specified.",
    "Nur auszufüllen, wenn das Kind verheiratet ist oder eine eingetragene Lebenspartnerschaft begründet hat:": "Only complete if the child is married or has started a registered partnership:",
    "Ort und Datum": "Place and date",
    "Sofern sich bereits mitgeteilte und nachgewiesene Einkünfte und Bezüge des Kindes nicht geändert haben, sind sie im Vordruck zwar anzugeben, jedoch nicht nochmals nachzuweisen; es reicht die Angabe „bereits bekannt\".": "If the provided information on the child's income and received benefits has not changed, please enter it again in the form, but you do not need to prove them again; just enter \"bereits bekannt\" (already known).",
    "Steuer-ID": "Tax identification number",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Telephone number during the day in case of questions:",
    "Vermietung und Verpachtung?": "Rent and lease for property?",
    "Versorgungsbezüge (z. B. Hinterbliebenenbezüge nach Beamtenrecht)?": "State pensions (e.g. for surviving dependents of civil servants)",
    "Von der Agentur für Arbeit": "From the Employment Agency",
    "Von … bis": "From ... to",
    "Vorname": "First name",
    "Wenn eine der Fragen mit „ja“ beantwortet wurde:": "If you answered \"yes\" to one of the questions:",
    "Wenn ja:": "If yes:",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "We hereby declare that all the information was provided truthfully. The required documents are attached. We are aware that any change concerning the given information has to be reported to the responsible Family Benefits Office.",
    "Wurden für das Kind Leistungen im Sinne der Nrn. 3 bis 5 beantragt und steht die Entscheidung über den Antrag noch aus?": "Did someone claim benefits under no. 3 to 5 for the child and is the application still pending?",
    "bei welcher Stelle:": "from which authority:",
    "dauernd getrennt lebend": "permanently separated",
    "eingetragene Lebenspartnerschaft": "civil partnership",
    "für das Kalenderjahr 20__": "for the calendar year 20....",
    "für die Kalenderjahre 20__ und 20__": "for the calendar years 20.... and 20....",
    "geschieden": "divorced",
    "ja": "yes",
    "ledig": "single",
    "nein": "no",
    "seit": "since",
    "selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft?": "self-employed, business owner or agriculture/forestry?",
    "verheiratet": "married",
    "verwitwet": "widowed",
    "wenn ja:": "if yes:"
}