{
  "(Unterschrift des Kindes)": "(Firma del figlio)",
  "(Unterschrift des/der Berechtigten)": "(Firma della persona responsabile)",
  "Angaben zum Kind:": "Dati del figlio:",
  "Familienstand:": "Stato civile:",
  "Geburtsdatum": "Data di nascita",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Informativa sulla privacy: La raccolta, il trattamento e l’utilizzo dei dati personali avvengono ai sensi e per gli scopi degli articoli 31 e da 62 a 78 della legge tedesca relativa all’imposta sul reddito (Einkommensteuergesetz) e delle disposizioni del codice tributario tedesco (Abgabenordnung), oltre che ai sensi della legge federale sugli assegni familiari (Bundeskindergeldgesetz) e del codice tedesco della previdenza sociale (Sozialgesetzbuch).",
  "Kindergeld-Nr.": "Numero di riferimento dell’assegno familiare",
  "Name": "Cognome",
  "Name und Vorname des/der Kindergeldberechtigten": "Cognome e nome della persona avente diritto agli assegni familiari",
  "Ort und Datum": "Luogo e data",
  "Steuer-ID": "Codice fiscale",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Numero di telefono di giorno:",
  "Vorname": "Nome",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Dichiariamo che tutti i dati forniti sono veritieri ed esatti. La documentazione necessaria è fornita in allegato. Siamo a conoscenza dell’obbligo di comunicare immediatamente alla Familienkasse competente ogni eventuale modifica dei dati forniti.",
  "dauernd getrennt lebend": "separato/a",
  "geschieden": "divorziato/a",
  "ja": "sì",
  "ledig": "nubile/celibe",
  "nein": "no",
  "seit": "da",
  "verheiratet": "sposato/a",
  "verwitwet": "vedovo/a"
}