{
    "(Unterschrift des Kindes)": "(подпись ребенка)",
    "(Unterschrift des/der Berechtigten)": "(подпись лица, пользующегося правом на получение детского пособия)",
    "Angaben zum Kind:": "Сведения о ребенке:",
    "Art der Leistung": "вид пособия",
    "Familienstand:": "Семейное положение:",
    "Geburtsdatum": "Дата рождения",
    "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Ссылка на федеральный закон о защите персональных данных: сбор, обработка и использование персональных данных производится на основании и во исполнение §§31, 62-78 закона о подоходном налоге и положений налогового кодекса либо на основании федерального закона о детских пособиях и социального кодекса.",
    "Kindergeld-Nr.": "номер детского пособия",
    "Name": "Фамилия",
    "Name und Vorname des/der Kindergeldberechtigten": "Фамилия и имя лица, пользующегося правом на получение детского пособия",
    "Steuer-ID": "Налоговый идентификационный номер",
    "Telefonische Rückfrage tagsüber unter Nr.:": "Укажите номер телефона для связи в дневное время в случае возникновения вопросов:",
    "Vorname": "Имя",
    "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Мы гарантируем, что все указанные сведения соответствуют действительности. Необходимые подтверждающие документы прилагаются. Нам известно, что о любых изменениях в указанных сведениях необходимо незамедлительно сообщать в соответствующее отделение социальной службы по защите семьи (т.н. \"семейную кассу\").",
    "dauernd getrennt lebend": "проживаю отдельно от супруга/супруги длительное время",
    "eingetragene Lebenspartnerschaft": "зарегистрированное гражданское партнёрство",
    "geschieden": "разведен/разведена",
    "ja": "да",
    "ledig": "холост/не замужем",
    "nein": "нет",
    "seit": "с (дата)",
    "verheiratet": "женат/замужем",
    "verwitwet": "вдовец/вдова"
}