{
  "(Unterschrift des Kindes)": "(Potpis deteta)",
  "(Unterschrift des/der Berechtigten)": "(Potpis ovlašćenog-/ovlašćenih lica)",
  "Angaben zum Kind:": "Podaci o detetu:",
  "Familienstand:": "Bračno stanje:",
  "Geburtsdatum": "Datum rođenja",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Napomena u skladu sa Saveznim zakonom o zaštiti podataka: Podaci se prikupljaju, obrađuju i koriste za potrebe i osnove §§ 31, 62 do 78 Zakona o porezu na prihode i zarad njihovog regulisanja u skladu sa propisima Poreskog zakona tj. na osnovu Saveznog Zakona o dečijem dodatku i Zakona o socijalnoj zaštiti. ",
  "Kindergeld-Nr.": "Dečiji dodatak-Br.",
  "Name": "Ime",
  "Name und Vorname des/der Kindergeldberechtigten": "Ime i prezime lica koje/koja imaju pravo na dodelu dečijeg dodatka",
  "Ort und Datum": "Mesto i datum",
  "Steuer-ID": "Poreski identifikacioni broj ",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Telefonska obaveštenja preko dana na br:",
  "Vorname": "Prezime",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Garantujemo da su svi ovde uneti podaci istiniti. Obavezni dokazi su priloženi. Upoznati smo sa činjenicom da bilo koja promena podataka mora odmah da bude saopštena nadležnoj porodičnoj kasi.",
  "dauernd getrennt lebend": "živi trajno razdvojeno",
  "geschieden": "razveden/razvedena",
  "ja": "da",
  "ledig": "neoženjen/neudata",
  "nein": "ne",
  "seit": "od",
  "verheiratet": "oženjen/udata",
  "verwitwet": "udovac/udovica"
}