{
  "(Unterschrift des Kindes)": "çocugun imzası",
  "(Unterschrift des/der Berechtigten)": "Dilekceyi verenin ımzasi",
  "Angaben zum Kind:": "çocukugun hakkında bilgiler",
  "Familienstand:": "Medeni hali",
  "Geburtsdatum": "Dogum tarihi",
  "Hinweis nach dem Bundesdatenschutzgesetz: Die Daten werden aufgrund und zum Zweck der §§ 31, 62 bis 78 Einkommensteuergesetz und der Regelungen der Abgabenordnung bzw. aufgrund des Bundeskindergeldgesetzes und des Sozialgesetzbuches erhoben, verarbeitet und genutzt.": "Federal veri koruma yasasından uyari: Yasanin 31, 62'den - 78' sayisina kadar gerekliliyle Gelir ve Vergisi Yasası Vergimevzuatına göre düzenlemeleri sırasiyla Federal çocuk Nafaka Hukuku ve Sosyal Yasasına göre işlem yapılacak ve uygulunacaktır.",
  "Kindergeld-Nr.": "çockuk Yardım Parası No.",
  "Name": "Soyadı",
  "Name und Vorname des/der Kindergeldberechtigten": "çocuk Yardım Parasını alacak kişinin soyadı ve adı",
  "Steuer-ID": "Vergi numarası (vergi kimlik numarası)",
  "Telefonische Rückfrage tagsüber unter Nr.:": "Mesayi saatlerde ulaşabilcegimiz telefon numarası",
  "Vorname": "Adı",
  "Wir versichern, dass alle Angaben wahrheitsgetreu gemacht worden sind. Die erforderlichen Nachweise sind beigefügt. Uns ist bekannt, dass Veränderungen gegenüber den gemachten Angaben unverzüglich der zuständigen Familienkasse anzuzeigen sind.": "Tüm vermiş olduğum bilgileri (ve ek bilgileri) eksizsiz ve doğru olduğuna güvence veriyorum. çocuk yardımı ile ilgili herhangi bir değişikligi Aile Fonuna bildirmek zorunda olduğumun bilincindeyim. çocuk yardım parası hakkındaki uyari kitapcindan ve iceriğini okudum ve sorunluğumu biliyorum.",
  "dauernd getrennt lebend": "ayrı yaşamak",
  "geschieden": "boşanmış",
  "ja": "Evet",
  "ledig": "bekar",
  "nein": "Hayır",
  "seit": "...itibaren",
  "verheiratet": "evli",
  "verwitwet": "dul"
}