{
  "url": "http://www.borken.de/fileadmin/civserv/5554012/forms/Antrag_Befreiung_gez_01.pdf",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "GEZ · 50656 Köln"
    ],
    [
      "",
      "Service-Tel.-Nr. 0180 5 791020 (0,12 €/Min.)"
    ],
    [
      "",
      "Antrag auf Befreiung von der Rundfunkgebührenpflicht"
    ],
    [
      "",
      "(Hörfunk und Fernsehen)"
    ],
    [
      "",
      "gemäß § 6 Rundfunkgebührenstaatsvertrag (Fundstelle siehe Informationen)"
    ],
    [
      "",
      "Die folgenden Angaben werden aufgrund des § 6 Abs. 2 und 4 Rundfunkgebührenstaatsvertrag erhoben."
    ],
    [
      "",
      "Name"
    ],
    [
      "",
      "Vorname"
    ],
    [
      "",
      "Straße/Hausnummer"
    ],
    [
      "",
      "PLZ/Ort"
    ],
    [
      "",
      "Sind Sie bereits bei der GEZ gemeldet? ja nein"
    ],
    [
      "",
      "Ihre Rundfunkteilnehmer-Nr. (bitte unbedingt angeben)"
    ],
    [
      "",
      "Bitte beachten Sie die Hinweise zur Teilnehmer-Nummer sowie den Hinweis zum Datenschutz."
    ],
    [
      "",
      "Wenn sich Ihre Anschrift seit der letzten Antragstellung geändert hat, bitte alte Anschrift angeben:"
    ],
    [
      "",
      "Geburtsdatum"
    ],
    [
      "",
      "Tag Monat Jahr"
    ],
    [
      "",
      "Familienstand"
    ],
    [
      "",
      "Ist ein Radio angemeldet? ja nein"
    ],
    [
      "",
      "Ist ein Fernsehgerät angemeldet? ja nein"
    ],
    [
      "",
      "Falls nein:"
    ],
    [
      "",
      "Hiermit erkläre ich, dass ich ein"
    ],
    [
      "",
      "Radio"
    ],
    [
      "",
      "seit"
    ],
    [
      "",
      "Tag Monat Jahr"
    ],
    [
      "",
      "Fernsehgerät"
    ],
    [
      "",
      "seit"
    ],
    [
      "",
      "Tag Monat Jahr"
    ],
    [
      "",
      "zum Empfang bereithalte."
    ],
    [
      "",
      "Falls Sie die zum Empfang bereitgehaltenen Geräte bisher nicht angemeldet haben, gilt dieser Antrag zugleich als Anmeldung."
    ],
    [
      "",
      "Der Antragsteller ist:"
    ],
    [
      "",
      "Haushaltsvorstand"
    ],
    [
      "",
      "dessen Ehegatte"
    ],
    [
      "",
      "ein sonstiger Haushaltsangehöriger"
    ],
    [
      "",
      "Ich beantrage die Befreiung von der Rundfunkgebührenpflicht nach § 6 Abs. 1, weil ich aufgrund eines gültigen Bescheides zum Kreis folgender Personen gehöre (bitte ankreuzen)"
    ],
    [
      "",
      "1. Empfänger von Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zwölften Buches des Sozialgesetzbuches (Sozialhilfe) oder nach § 27 a oder 27 d des Bundesversorgungsgesetzes"
    ],
    [
      "",
      "2. Empfänger von Grundsicherung im Alter und bei Erwerbsminderung (Viertes Kapitel des Zwölften Buches des Sozialgesetzbuches)"
    ],
    [
      "",
      "3. Empfänger von Sozialgeld oder Arbeitslosengeld II einschließlich Leistungen nach § 22 des Zweiten Buches des Sozialgesetzbuches ohne Zuschläge nach § 24 SGB II. Der Antragsteller erhält Zuschlag nach dem Bezug von ALG ja nein"
    ],
    [
      "",
      "4. Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz"
    ],
    [
      "",
      "5. Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz Der Antragsteller lebt bei den Eltern ja nein"
    ],
    [
      "",
      "6. Sonderfürsorgeberechtigte im Sinne des § 27 e des Bundesversorgungsgesetzes"
    ],
    [
      "",
      "7a. blinde oder nicht vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von 60% allein wegen der Sehbehinderung"
    ],
    [
      "",
      "7b. hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist RF-Merkzeichen ja nein"
    ],
    [
      "",
      "8. behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80% beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können RF-Merkzeichen ja nein"
    ],
    [
      "",
      "9. Empfänger von Hilfe zur Pflege nach dem Siebten Kapitel des Zwölften Buches des Sozialgesetzbuches oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge nach dem Bundesversorgungsgesetz oder von Pflegegeld nach den landesgesetzlichen Vorschriften"
    ],
    [
      "",
      "10. Empfänger von Pflegezulagen nach § 267 Abs. 1 des Lastenausgleichgesetzes oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c des Lastenausgleichsgesetzes ein Freibetrag zuerkannt wird"
    ],
    [
      "",
      "Nur gültig mit Datum/Unterschrift."
    ],
    [
      "",
      "Ich versichere die Richtigkeit meiner vorstehenden Angaben."
    ],
    [
      "",
      "Ort, Datum Unterschrift des Antragstellers"
    ],
    [
      "",
      "Formular drucken"
    ],
    [
      "",
      "Eingaben löschen"
    ],
    [
      "",
      "Bitte fügen Sie unbedingt beim Versand des Antrages eine beglaubigte Kopie des Bewilligungsbescheides/Schwerbehindertenausweises bei. Oder fragen Sie bitte bei Ihrer Behörde, ob diese die Vorlage des Originals auf diesem Formular bestätigt."
    ],
    [
      "",
      "Fügen Sie dann nur eine einfache Kopie des Bewilligungsbescheides/Schwerbehindertenausweises bei."
    ],
    [
      "",
      "Eingangsdatum des Antrages bei der Behörde:"
    ],
    [
      "",
      "Tag Monat Jahr"
    ],
    [
      "",
      "Der Bescheid hat im Original vorgelegen."
    ],
    [
      "",
      "Die Daten des Bescheides werden bestätigt."
    ],
    [
      "",
      "Datum/Unterschrift/Stempel"
    ],
    [
      "",
      "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen"
    ],
    [
      "",
      "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II."
    ],
    [
      "",
      "Vorzulegende Unterlagen:"
    ],
    [
      "",
      "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG)."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen."
    ],
    [
      "",
      "Vorzulegende Unterlagen: BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Sonderfürsorgeberechtigte im Sinne des § 27e BVG."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Taubblinde Menschen"
    ],
    [
      "",
      "Vorzulegende Unterlagen: Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos)oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung."
    ],
    [
      "",
      "Empfänger von Blindenhilfe nach § 72 SGB XII"
    ],
    [
      "",
      "Vorzulegende Unterlagen: Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oderBescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen"
    ],
    [
      "",
      "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde"
    ],
    [
      "",
      "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen"
    ],
    [
      "",
      "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist."
    ],
    [
      "",
      "Vorzulegende Unterlagen: Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist,oder eine Bescheinigung der Behörde"
    ]
  ],
  "title": "GEZBefreiung"
}