{
  "4. Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz": "4. Osoby pobierające świadczenia wg ustawy o świadczeniach dla osób ubiegających się o azyl",
  "Straße/Hausnummer": "Ulica/numer domu",
  "Service-Tel.-Nr. 0180 5 791020 (0,12 €/Min.)": "Nr tel. serwisowego 0180 5 791020 (0,12 €/min.)",
  "Ihre Rundfunkteilnehmer-Nr. (bitte unbedingt angeben)": "Numer abonenta (prosimy koniecznie podać)",
  "Bitte beachten Sie die Hinweise zur Teilnehmer-Nummer sowie den Hinweis zum Datenschutz.": "Prosimy przestrzegać wskazówek dotyczących numeru abonenta i ochrony danych.",
  "Bewilligungsbescheid über den Bezug von Ausbildungsgeld nach SGB III oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu zasiłku w okresie nauki zawodu wg SGB III lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Bitte fügen Sie unbedingt beim Versand des Antrages eine beglaubigte Kopie des Bewilligungsbescheides/Schwerbehindertenausweises bei. Oder fragen Sie bitte bei Ihrer Behörde, ob diese die Vorlage des Originals auf diesem Formular bestätigt.": "Do wniosku prosimy koniecznie dołączyć uwierzytelnioną kopię decyzji o przyznaniu świadczenia/legitymacji osoby niepełnosprawnej. Lub prosimy zapytać urzędnika, czy może on potwierdzić zgodność z oryginałem na niniejszym formularzu.",
  "Antrag auf Befreiung von der Rundfunkgebührenpflicht": "Wniosek o zwolnienie z opłat za abonament RTV",
  "Bewilligungsbescheid über den Bezug von Leistungen oder eines Freibetrags nach § 267 LAG oder Bescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczeń lub kwoty wolnej od podatku wg § 267 LAG lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Ist ein Radio angemeldet?": "Czy został zgłoszony odbiornik radiowy?",
  "Schwerbehindertenausweis mit RF-Merkzeichen oder Bescheinigung der leistungsgewährenden Behörde": "Legitymacja osoby niepełnosprawnej ze znakiem RF lub zaświadczenie urzędu przyznającego świadczenie",
  "Behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80 % beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können. Das RF-Merkzeichen wurde zuerkannt.": "Osoby upośledzone z ciągłym stopniem upośledzenia wynoszącym co najmniej 80 %, które ze względu na swoje dolegliwości nigdy nie mogą brać udziału w uroczystościach publicznych. Znak RF został przyznany.",
  "Empfänger von Hilfe zum Lebensunterhalt nach dem 3. Kapitel SGB XII (Sozialhilfe) oder nach den §§ 27a oder 27d BVG.": "Osoby pobierające zasiłek na utrzymanie wg 3. rozdz. SGB XII (Pomoc społeczna) lub wg §§ 27a lub 27d BVG.",
  "Ablehnender Bescheid, aus dem die Höhe der Überschreitung ersichtlich ist,oder eine Bescheinigung der Behörde": "Decyzja o odmowie, na której podana jest wysokość przekroczenia lub zaświadczenie wydane przez urząd",
  "Familienstand": "Stan cywilny",
  "nein": "Nie",
  "Falls nein:": "Jeśli nie:",
  "10. Empfänger von Pflegezulagen nach § 267 Abs. 1 des Lastenausgleichgesetzes oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c des Lastenausgleichsgesetzes ein Freibetrag zuerkannt wird": "10. Osoby pobierające dodatek pielęgnacyjny wg § 267 ust. 1 ustawy o świadczeniu wyrównawczym lub osoby wymagające opieki, którym przysługuje z tego tytułu kwota wolna od podatku wg § 267 ust. 2 cz. 1 nr 2 lit. c ustawy o świadczeniu wyrównawczym",
  "Ist ein Fernsehgerät angemeldet?": "Czy został zgłoszony odbiornik telewizyjny?",
  "Sind Sie bereits bei der GEZ gemeldet?": "Czy jest Pan/Pani zameldowany/a w niemieckiej Centrali Poboru Abonamentu GEZ?",
  "Folgende Personen können nach § 4 Abs. 6 RBStV (Härtefall) eine Befreiung beantragen": "Zgodnie z § 4 ust. 6 RBStV (nadmierne obciążenie socjalne) wniosek o zwolnienie z opłat mogą złożyć następujące osoby:",
  "6. Sonderfürsorgeberechtigte im Sinne des § 27 e des Bundesversorgungsgesetzes": "6. Osoby uprawnione do korzystania z opieki specjalnej w myśl § 27 e ustawy federalnej o zaopatrzeniu",
  "Falls Sie die zum Empfang bereitgehaltenen Geräte bisher nicht angemeldet haben, gilt dieser Antrag zugleich als Anmeldung.": "Jeśli nie został jeszcze zgłoszony żaden odbiornik, niniejszy wniosek służy także jako formularz zgłoszeniowy.",
  "Ich versichere die Richtigkeit meiner vorstehenden Angaben.": "Zapewniam zgodność powyższych danych.",
  "(Hörfunk und Fernsehen)": "(radiofonia i telewizja)",
  "Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz, die nicht bei den Eltern wohnen.": "Osoby, które nie mieszkają u rodziców i pobierają zasiłek edukacyjny wg federalnej ustawy o indywidualnym wspieraniu kształcenia.",
  "Bescheid über die Feststellung »Sonderfürsorgeberechtigter« oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o uprawnieniu do korzystania z opieki specjalnej lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Vorzulegende Unterlagen:": "Wymagane dokumenty:",
  "Bewilligungsbescheid über den Bezug von BAB oder Bescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu dofinansowania nauki zawodu BAB lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Nur gültig mit Datum/Unterschrift.": "Wniosek jest ważny tylko z datą i podpisem.",
  "Empfänger von Blindenhilfe nach § 72 SGB XII": "Osoby pobierające zasiłek dla niewidomych wg § 72 SGB XII",
  "ja": "Tak",
  "Personen, denen eine der in § 4 Abs. 1 Nr. 1-10 genannten sozialen Leistungen wegen Überschreitung der Bedarfsgrenze versagt wurde, wobei die Überschreitung geringer als die Höhe des Rundfunkbeitrags ist.": "Osoby, którym jedno ze świadczeń socjalnych wymienionych w § 4 ust. 1 Nr. 1-10 nie zostało przyznane ze względu na przekroczenie granicy zapotrzebowania, przy czym wysokość przekroczenia jest mniejsza od wysokości opłaty za abonament RTV.",
  "Bewilligungsbescheid über den Bezug von Hilfe zur Pflege nach SGB XII oder BVG oder von Pflegegeld nach den landesgesetzlichen Vorschriften oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczenia pielęgnacyjnego wg SGB XII lub BVG lub zasiłku pielęgnacyjnego wg przepisów krajowych lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Empfänger von Grundsicherung im Alter und bei Erwerbsminderung nach dem 4. Kapitel SGB XII.": "Osoby starsze lub osoby o ograniczonej zdolności do pracy zarobkowej, pobierające świadczenie z zakresu zabezpieczenia podstawowego wg 4. rozdz. SGB XII.",
  "GEZ · 50656 Köln": "GEZ · 50656 Köln",
  "Folgende Personen können nach § 4 Abs. 1 RBStV aus sozialen Gründen eine Befreiung beantragen": "Zgodnie z § 4 ust. 1 RBStV wniosek o zwolnienie z opłat mogą złożyć z przyczyn socjalnych następujące osoby:",
  "Taubblinde Menschen": "Osoby głuchoniewidome",
  "Empfänger von Ausbildungsgeld nach §§ 104 ff. SGB III a. F. (neu: §§ 122 ff. SGB III), die nicht bei den Eltern wohnen.": "Osoby, które nie mieszkają u rodziców i korzystają z zasiłku w okresie nauki zawodu wg § 104 i nn. SGB III w wersji starej (wersja nowa: §§ 122 i nn. SGB III).",
  "7a. blinde oder nicht vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von 60% allein wegen der Sehbehinderung": "7a. Osoby niewidome lub ze znacznym trwałym upośledzeniem wzroku i stopniem upośledzenia 60% wyłącznie z powodu dysfunkcji narządu wzroku",
  "Empfänger von Berufsausbildungsbeihilfe (BAB) nach den §§ 99, 100 Nr. 3 SGB III a. F. (neu: §§ 114, 115 Nr. 2 SGB III) oder nach dem Vierten Kapitel, Fünfter Abschnitt SGB III a. F. (neu: Dritten Kapitel, Dritter Abschnitt, Dritter Unterabschnitt SGB III), die nicht bei den Eltern wohnen.": "Osoby, które nie mieszkają u rodziców i korzystają z dofinansowania nauki zawodu (BAB) wg §§ 99, 100 nr 3 SGB III w wersji starej (wersja nowa: §§ 114, 115 nr 2 SGB III) lub wg rozdziału czwartego, ustęp piąty SGB III w wersji starej (wersja nowa: wg rozdziału trzeciego, ustęp trzeci, podustęp trzeci SGB III).",
  "Die folgenden Angaben werden aufgrund des § 6 Abs. 2 und 4 Rundfunkgebührenstaatsvertrag erhoben.": "Poniższe dane zbierane są na podstawie § 6 ust. 2 i 4 umowy państwowej o opłatach za abonament RTV.",
  "Bewilligungsbescheid über den Bezug von Asylbewerberleistungen oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczeń dla osób ubiegających się o azyl lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Bewilligungsbescheid über den Bezug von Leistungen nach § 72 SGB XII oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczeń wg § 72 SGB XII lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Unterschrift des Antragstellers": "Podpis wnioskodawcy",
  "Volljährige, die im Rahmen einer Leistungsgewährung nach dem SGB VIII in einer stationären Einrichtung nach § 45 SGB VIII leben.": "Osoby pełnoletnie, którym przyznano świadczenie wg SGB VIII i które żyją w ośrodku stacjonarnym wg § 45 SGB VIII .",
  "Der Bescheid hat im Original vorgelegen.": "Decyzja została przedłożona w oryginale.",
  "Empfänger von Pflegezulagen nach § 267 Abs. 1 LAG oder Personen, denen wegen Pflegebedürftigkeit nach § 267 Abs. 2 Satz 1 Nr. 2 Buchstabe c LAG ein Freibetrag zuerkannt wird.": "Osoby pobierające dodatek pielęgnacyjny wg § 267 ust. 1 LAG lub osoby wymagające opieki, którym przysługuje z tego tytułu kwota wolna od podatku wg § 267 ust. 2 cz. 1 nr 2 lit. c LAG.",
  "Formular drucken": "Drukuj formularz",
  "Ort, Datum": "Miejsce, data",
  "PLZ/Ort": "Kod pocztowy/miejscowość",
  "5. Empfänger von Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz Der Antragsteller lebt bei den Eltern": "5. Osoby pobierające zasiłek edukacyjny wg federalnej ustawy o indywidualnym wspieraniu kształcenia Wnioskodawca mieszka u rodziców",
  "Blinde oder nicht nur vorübergehend wesentlich sehbehinderte Menschen mit einem Grad der Behinderung von wenigstens 60 % allein wegen der Sehbehinderung und hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist. Das RF-Merkzeichen wurde zuerkannt.": "Osoby niewidome lub ze znacznym trwałym upośledzeniem wzroku i stopniem upośledzenia 60% wyłącznie z powodu dysfunkcji narządu wzroku lub osoby z uszkodzonym narządem słuchu, które straciły słuch lub nie mogą porozumiewać się dostatecznie nawet przy użyciu aparatu słuchowego. Znak RF został przyznany.",
  "9. Empfänger von Hilfe zur Pflege nach dem Siebten Kapitel des Zwölften Buches des Sozialgesetzbuches oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge nach dem Bundesversorgungsgesetz oder von Pflegegeld nach den landesgesetzlichen Vorschriften": "9. Osoby pobierające świadczenie pielęgnacyjne wg Siódmego Rozdziału Dwunastej Księgi Kodeksu Prawa Socjalnego lub świadczenie pielęgnacyjne w ramach opieki nad ofiarami wojny wg ustawy federalnej o zaopatrzeniu lub zasiłek pielęgnacyjny wg przepisów krajowych",
  "8. behinderte Menschen, deren Grad der Behinderung nicht nur vorübergehend wenigstens 80% beträgt und die wegen ihres Leidens an öffentlichen Veranstaltungen ständig nicht teilnehmen können RF-Merkzeichen": "8. Osoby upośledzone z ciągłym stopniem upośledzenia wynoszącym co najmniej 80%, które ze względu na swoje dolegliwości nigdy nie mogą brać udziału w uroczystościach publicznych Znak RF",
  "Bewilligungsbescheid über den Bezug von Hilfe zum Lebensunterhalt nach SGB XII oder BVG oder Bescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu zasiłku na utrzymanie wg SGB XII lub BVG lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Eingangsdatum des Antrages bei der Behörde:": "Data wpłynięcia wniosku w urzędzie:",
  "Geburtsdatum": "Data urodzenia",
  "Hiermit erkläre ich, dass ich ein": "Niniejszym oświadczam, że posiadam",
  "seit": "od",
  "Ich beantrage die Befreiung von der Rundfunkgebührenpflicht nach § 6 Abs. 1, weil ich aufgrund eines gültigen Bescheides zum Kreis folgender Personen gehöre (bitte ankreuzen)": "Składam wniosek o zwolnienie z opłat za abonament RTV według § 6 ust. 1, ponieważ na mocy aktualnej decyzji należę do grona następujących osób (prosimy zaznaczyć krzyżykiem)",
  "Empfänger von Leistungen nach dem Asylbewerberleistungsgesetz (AsylblG).": "Osoby pobierające świadczenia wg ustawy o świadczeniach dla osób ubiegających się o azyl (AsylblG).",
  "3. Empfänger von Sozialgeld oder Arbeitslosengeld II einschließlich Leistungen nach § 22 des Zweiten Buches des Sozialgesetzbuches ohne Zuschläge nach § 24 SGB II. Der Antragsteller erhält Zuschlag nach dem Bezug von ALG": "3. Osoby pobierające zasiłek socjalny lub zasiłek dla bezrobotnych ALG II łącznie ze świadczeniami wg § 22 Drugiej Księgi Kodeksu Prawa Socjalnego bez dodatków wg § 24 SGB II. Wnioskodawca otrzymuje dodatek po pobraniu zasiłku dla bezrobotnych ALG",
  "7b. hörgeschädigte Menschen, die gehörlos sind oder denen eine ausreichende Verständigung über das Gehör auch mit Hörhilfen nicht möglich ist RF-Merkzeichen": "7b. Osoby z uszkodzonym narządem słuchu, które straciły słuch lub nie mogą porozumiewać się dostatecznie nawet przy użyciu aparatu słuchowego Znak RF",
  "ein sonstiger Haushaltsangehöriger": "innym członkiem gospodarstwa domowego",
  "gemäß § 6 Rundfunkgebührenstaatsvertrag (Fundstelle siehe Informationen)": "zgodnie z § 6 umowy państwowej o opłatach za abonament RTV (odniesienie patrz „Informacje”)",
  "Folgende Personen können nach § 4 Abs. 2 RBStV aus gesundheitlichen Gründen eine Ermäßigung beantragen": "Zgodnie z § 4 ust. 2 RBStV wniosek o ulgę w opłatach mogą złożyć z przyczyn zdrowotnych następujące osoby:",
  "1. Empfänger von Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zwölften Buches des Sozialgesetzbuches (Sozialhilfe) oder nach § 27 a oder 27 d des Bundesversorgungsgesetzes": "1. Osoby pobierające zasiłek na utrzymanie wg Trzeciego Rozdziału Dwunastej Księgi Kodeksu Prawa Socjalnego (Pomoc społeczna) lub wg § 27a lub 27d ustawy federalnej o zaopatrzeniu.",
  "Tag Monat Jahr": "Dzień Miesiąc Rok",
  "Die Daten des Bescheides werden bestätigt.": "Dane decyzji zostaną potwierdzone.",
  "Vorname": "Imię",
  "Datum/Unterschrift/Stempel": "Data/podpis/pieczęć",
  "Der Antragsteller ist:": "Wnioskodawca jest:",
  "Haushaltsvorstand": "głową gospodarstwa domowego",
  "BAföG-Bescheid oder Bescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu zasiłku edukacyjnego lub zaświadczenie urzędu przyznającego świadczenie",
  "Bewilligungsbescheid über den Bezug von Leistungen nach SGB VIII oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczeń wg SBG VIII lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Fügen Sie dann nur eine einfache Kopie des Bewilligungsbescheides/Schwerbehindertenausweises bei.": "W tym przypadku prosimy dołączyć tylko kserokopię decyzji o przyznaniu świadczenia/legitymacji osoby niepełnosprawnej.",
  "2. Empfänger von Grundsicherung im Alter und bei Erwerbsminderung (Viertes Kapitel des Zwölften Buches des Sozialgesetzbuches)": "2. Osoby starsze i osoby o ograniczonej zdolności do pracy zarobkowej, pobierające świadczenie z zakresu zabezpieczenia podstawowego (Czwarty Rozdział Dwunastej Księgi Kodeksu Prawa Socjalnego)",
  "Name": "Nazwisko",
  "Fernsehgerät": "odbiornik telewizyjny",
  "Wenn sich Ihre Anschrift seit der letzten Antragstellung geändert hat, bitte alte Anschrift angeben:": "Jeśli adres zamieszkania uległ zmianie po złożeniu ostatniego wniosku, prosimy podać stary adres:",
  "Eingaben löschen": "Usuń dane",
  "Empfänger von Arbeitslosengeld II oder Sozialgeld einschließlich von Leistungen nach § 22 SGB II.": "Osoby pobierające zasiłek dla bezrobotnych ALG II lub zasiłek socjalny łącznie ze świadczeniami wg 22 SGB II.",
  "dessen Ehegatte": "małżonkiem/małżonką",
  "Empfänger von Hilfe zur Pflege nach dem 7. Kapitel SGB XII oder von Hilfe zur Pflege als Leistung der Kriegsopferfürsorge BVG oder von Pflegegeld nach landesgesetzlichen Vorschriften.": "Osoby pobierające świadczenie pielęgnacyjne wg 7. rozdz. SGB XII lub świadczenie pielęgnacyjne w ramach opieki nad ofiarami wojny wg BVG lub zasiłek pielęgnacyjny wg przepisów krajowych.",
  "Eine ärztliche Bescheinigung über die Taubblindheit oder der Schwerbehindertenausweis mit dem Merkzeichen Bl (blind) und Gl (gehörlos)oder der Schwerbehindertenausweis mit dem Merkzeichen Bl oder Gl zusammen mit einer ärztlichen Bescheinigung über die je andere Behinderung oder eine Bescheinigung des Versorgungsamtes über den Grad der Hör- und Sehbehinderung.": "Zaświadczenie lekarskie o upośledzeniu słuchu i wzroku lub legitymacja osoby niepełnosprawnej ze znakiem BI (niewidomy) i Gl (głuchy) lub legitymacja osoby niepełnosprawnej ze znakiem BI lub Gl oraz zaświadczeniem lekarskim o jednym z upośledzeń lub zaświadczenie wydane przez Urząd Opieki Społecznej o stopniu upośledzenia wzroku i słuchu.",
  "Bewilligungsbescheid über den Bezug von Grundsicherung nach SGB XII oderBescheinigung der leistungsgewährenden Behörde": "Decyzja o przyznaniu świadczenia wg SGB XII lub zaświadczenie wydane przez urząd przyznający świadczenie",
  "Radio": "odbiornik radiowy",
  "Sonderfürsorgeberechtigte im Sinne des § 27e BVG.": "Osoby uprawnione do korzystania z opieki specjalnej w myśl § 27 e BVG."
}