{
  "url": "",
  "date": "1970-01-01",
  "rows": [
    [
      "",
      "http://www.arbeitsagentur.de/web/wcm/idc/groups/public/documents/webdatei/mdaw/mji0/~edisp/l6019022dstbai643758.pdf?_ba.sid=L6019022DSTBAI643761"
    ],
    [
      "",
      "JobCenter Anlage SV"
    ],
    [
      "",
      "übersetzt von freiwilligen Übersetzerinnen und Übersetzern im Rahmen des Projekts „Formulare verstehbar machen“ (*1)"
    ],
    [
      "",
      ""
    ],
    [
      "",
      "Deutsch"
    ],
    [
      "",
      "Anlage SV"
    ],
    [
      "",
      "Sozialversicherung der Bezieherinnen und Bezieher von Arbeitslosengeld II (zu Abschnitt 7 des Hauptantrags)"
    ],
    [
      "",
      "Zutreffendes bitte ankreuzen"
    ],
    [
      "",
      "Weitere Informationen finden Sie in den Ausfüllhinweisen"
    ],
    [
      "",
      "Die Ausfüllhinweise und weiteren Anlagen finden Sie im Internet unter www.arbeitsagentur.de "
    ],
    [
      "",
      "Füllen Sie diese Anlage bitte für jede Person der Bedarfsgemeinschaft aus, die privat, freiwillig gesetzlich oder nicht krankenversichert ist."
    ],
    [
      "",
      "1. Persönliche Daten"
    ],
    [
      "",
      "1.1 Meine persönlichen Daten"
    ],
    [
      "",
      "Anrede"
    ],
    [
      "",
      "Vorname / Familienname / Geburtsdatum"
    ],
    [
      "",
      "Nummer der Bedarfsgemeinschaft (falls vorhanden)"
    ],
    [
      "",
      "1.2 Persönliche Daten der Person, auf die sich die Angaben zur Sozialversicherung beziehen"
    ],
    [
      "",
      "Anrede"
    ],
    [
      "",
      "Vorname / Familienname / Geburtsdatum"
    ],
    [
      "",
      "2. Zuschuss bei privater oder freiwilliger Kranken- und Pflegeversicherung"
    ],
    [
      "",
      "Bitte füllen Sie den nachfolgenden Abschnitt nur aus, wenn Sie oder die weitere Person privat krankenversichert oder freiwillig in einer gesetzlichen Krankenkasse versichert sind."
    ],
    [
      "",
      "□ Ich bzw. die weitere Person beantragen einen Zuschuss zu den Beiträgen zur privaten Krankenversicherung."
    ],
    [
      "",
      "Name der Krankenkasse / Versicherungsnummer des Vertrags"
    ],
    [
      "",
      "Sitz der Krankenkasse / Kreditinstitut der Krankenkasse"
    ],
    [
      "",
      "BIC / IBAN"
    ],
    [
      "",
      "Monatliche Höhe des Krankenversicherungsbeitrags in Euro"
    ],
    [
      "",
      "Monatliche Höhe des Pflegeversicherungsbeitrags in Euro"
    ],
    [
      "",
      "Monatliche Höhe des Beitrags im Basistarif in Euro"
    ],
    [
      "",
      "Bitte legen Sie als Nachweis den aktuellen Bescheid über die Höhe des monatlichen Beitrags zur Kranken- und Pflegeversicherung vor sowie einen Nachweis über den Beitrag, den Sie im Basistarif zahlen würden."
    ],
    [
      "",
      ""
    ],
    [
      "",
      ""
    ],
    [
      "",
      "□ Ich bzw. die weitere Person beantragen einen Zuschuss zu den Beiträgen zur freiwillig gesetzlichen Krankenversicherung."
    ],
    [
      "",
      "Name der Krankenkasse / Krankenversichertennummer"
    ],
    [
      "",
      "Monatliche Höhe des Krankenversicherungsbeitrags in Euro"
    ],
    [
      "",
      "Monatliche Höhe des Pflegeversicherungsbeitrags in Euro"
    ],
    [
      "",
      "Bitte legen Sie als Nachweis den aktuellen Bescheid über die Höhe des monatlichen Beitrags zur Kranken- und Pflegeversicherung vor."
    ],
    [
      "",
      "3. Kranken- und Pflegeversicherung, wenn zum Zeitpunkt der Antragstellung auf Arbeitslosengeld II keine Versicherung besteht"
    ],
    [
      "",
      "Bitte füllen Sie den nachfolgenden Abschnitt nur aus, wenn für Sie oder die weitere Person zurzeit weder eine gesetzliche Pflicht- oder Familienversicherung noch eine freiwillige oder private Kranken- und Pflegeversicherung besteht."
    ],
    [
      "",
      "□ Ich bzw. die weitere Person war zuletzt privat krankenversichert."
    ],
    [
      "",
      "□ Ich bzw. die weitere Person\n- sind hauptberuflich selbständig tätig oder\n- haben nach beamtenrechtlichen Vorschriften oder Grundsätzen Anspruch auf Absicherung im Krankheitsfall bzw. Beihilfe."
    ],
    [
      "",
      "□ Ich bzw. die weitere Person haben das 55. Lebensjahr vollendet und war in den letzten fünf Jahren vor dem Bezug von Arbeitslosengeld II nicht gesetzlich versichert und war für mindestens zweieinhalb Jahre\n- versicherungsfrei oder\n- von der Versicherungspflicht befreit oder\n- nicht versicherungspflichtig wegen der Ausübung einer hauptberuflichen selbständigen Tätigkeit."
    ],
    [
      "",
      "Wenn eine der vorgenannten Voraussetzungen auf Sie oder die weitere Person zutrifft, besteht keine Versicherungspflicht in der Kranken- und Pflegeversicherung aufgrund des Arbeitslosengeld II-Bezugs. Sie können jedoch unter Abschnitt 2 einen Zuschuss beantragen, wenn Sie oder die weitere Person sich selbst privat oder freiwillig in der gesetzlichen Krankenversicherung versichern."
    ],
    [
      "",
      "Wenn die vorgenannten Voraussetzungen auf Sie oder die weitere Person nicht zutreffen, tritt grundsätzlcih die Versicherungspflicht aufgrund des Arbeitslosengeld II-Bezugs ein. Wählen Sie bitte eine gesetzliche Krankenkasse und legen Sie innerhalb von zwei Wochen die Mitgliedsbescheinigung vor."
    ],
    [
      "",
      "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben."
    ],
    [
      "",
      ""
    ],
    [
      "",
      "Sollten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht oder nicht unverzüglich mitteilen, müssen Sie und die Mitglieder Ihrer Bedarfsgemeinschaft mit der Rückforderung der zu viel gezahlten Leistungen rechnen. Weiterhin setzen Sie sich auch der Gefahr eines Ordnungswidrigkeiten- oder Strafverfahrens aus. \nBeachten Sie bitte, dass das Jobcenter im Wege des automatisierten Datenabgleichs Auskünfte bei Dritten, z.B. über Beschäftigungszeiten, Kapitalerträge, Leistungen der gesetzlichen Renten- und Unfallversicherung, Leistungen der Arbeitsförderung, einholt und verwertet. Bitte stellen Sie deshalb sicher, dass die Mitglieder Ihrer Bedarfsgemeinschaft über die Mitwirkungspflichten informiert sind und dass diese alle notwendigen Informationen (z.B. Bescheide) erhalten."
    ],
    [
      "",
      ""
    ],
    [
      "",
      "Ich bestätige, dass die Angaben richtig sind."
    ],
    [
      "",
      "Ort / Datum"
    ],
    [
      "",
      "Unterschrift Antragstellerin / Antragsteller\n(bei Minderjährigen: Unterschrift der / des gesetzlichen Vertreterin / Vertreters)"
    ],
    [
      "",
      "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen / Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:"
    ],
    [
      "",
      "Ort / Datum"
    ],
    [
      "",
      "Unterschrift Antragstellerin / Antragsteller\n(bei Minderjährigen: Unterschrift der / des gesetzlichen Vertreterin / Vertreters)"
    ],
    [
      "",
      "(*1) Das Projekt „Formulare verstehbar machen“ (KuB Berlin) ist im April 2014 gestartet und wird ausschließlich durch Spenden finanziert. Die Spenden finanzieren einen Minijob für die Koordination inkl. Büropauschale. Tragen Sie mit einer Spende dazu bei, dass es weiter laufen kann und noch viele weitere Formulare übersetzt werden können. Die Spenden sind steuerlich absetzbar. Und hier geht’s zu mehr Info und zum Spendenformular:  \nDieses Formular wurde von Student_innen der ZHAW Zürcher Hochschule für Angewandte Wissenschaften übersetzt."
    ]
  ],
  "title": "JC_SV_franz.ods"
}