{
  "□ Ich bzw. die weitere Person beantragen einen Zuschuss zu den Beiträgen zur freiwillig gesetzlichen Krankenversicherung.": "□ Moi respectivement l'autre personne demande une subvention aux cotisations d'assurance maladie légale à titre volontaire.",
  "Monatliche Höhe des Beitrags im Basistarif in Euro": "Montant mensuel de la cotisation selon le tarif de base en euros",
  "Anlage SV": "Formulaire SV",
  "Bitte füllen Sie den nachfolgenden Abschnitt nur aus, wenn für Sie oder die weitere Person zurzeit weder eine gesetzliche Pflicht- oder Familienversicherung noch eine freiwillige oder private Kranken- und Pflegeversicherung besteht.": "Veuillez remplir la partie suivante seulement si vous n'avez ou l'autre personne n'a pour le moment ni une assurance légale obligatoire ou une assurance familiale ni une assurance maladie et d'invalidité à titre volontaire ou privé.",
  "Sozialversicherung der Bezieherinnen und Bezieher von Arbeitslosengeld II (zu Abschnitt 7 des Hauptantrags)": "Assurance sociale des bénéficiaires d'une allocation chômage II (voir partie 7 du formulaire «Demande principale»)",
  "Name der Krankenkasse / Versicherungsnummer des Vertrags": "Nom de la caisse d'assurance maladie / Numéro d'assurance du contrat",
  "Wenn die vorgenannten Voraussetzungen auf Sie oder die weitere Person nicht zutreffen, tritt grundsätzlcih die Versicherungspflicht aufgrund des Arbeitslosengeld II-Bezugs ein. Wählen Sie bitte eine gesetzliche Krankenkasse und legen Sie innerhalb von zwei Wochen die Mitgliedsbescheinigung vor.": "En principe, l'obligation de s'assurer à cause de la perception de l'allocation chômage II entre en vigueur si les conditions citées ci-dessus ne correspondent pas à vous ou à l'autre personne. Veuillez choisir une caisse d'assurance maladie légale et présentez l'attestation de membre dans un délai de deux semaines.",
  "Ich bestätige, dass die Angaben richtig sind.": "J'atteste l'exactitude des renseignements ci-dessus.",
  "1. Persönliche Daten": "1. Données personnelles",
  "Ort / Datum": "Lieu / Date",
  "Bitte füllen Sie den nachfolgenden Abschnitt nur aus, wenn Sie oder die weitere Person privat krankenversichert oder freiwillig in einer gesetzlichen Krankenkasse versichert sind.": "Veuillez remplir la partie suivante seulement si vous ou l'autre personne est assuré maladie à titre privé ou assuré volontaire auprès d'une caisse d'assurance maladie légale.",
  "Füllen Sie diese Anlage bitte für jede Person der Bedarfsgemeinschaft aus, die privat, freiwillig gesetzlich oder nicht krankenversichert ist.": "Veuillez remplir le présent formulaire pour chaque personne de la communauté de besoins qui est assuré maladie à titre privé, qui est assuré volontaire auprès d'une assurance maladie légale ou qui n'a pas d'assurance maladie.",
  "2. Zuschuss bei privater oder freiwilliger Kranken- und Pflegeversicherung": "2. Subvention en cas d'assurance maladie et d'invalidité légale volontaire ou privée",
  "BIC / IBAN": "BIC / IBAN",
  "Name der Krankenkasse / Krankenversichertennummer": "Nom de la caisse d'assurance maladie / Numéro d'assuré",
  "Weitere Informationen finden Sie in den Ausfüllhinweisen": "Vous trouvez plus d'informations dans la notice «Comment remplir le formulaire»",
  "Nummer der Bedarfsgemeinschaft (falls vorhanden)": "Numéro de la communauté de besoins (si existant)",
  "Sollten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht oder nicht unverzüglich mitteilen, müssen Sie und die Mitglieder Ihrer Bedarfsgemeinschaft mit der Rückforderung der zu viel gezahlten Leistungen rechnen. Weiterhin setzen Sie sich auch der Gefahr eines Ordnungswidrigkeiten- oder Strafverfahrens aus. \nBeachten Sie bitte, dass das Jobcenter im Wege des automatisierten Datenabgleichs Auskünfte bei Dritten, z.B. über Beschäftigungszeiten, Kapitalerträge, Leistungen der gesetzlichen Renten- und Unfallversicherung, Leistungen der Arbeitsförderung, einholt und verwertet. Bitte stellen Sie deshalb sicher, dass die Mitglieder Ihrer Bedarfsgemeinschaft über die Mitwirkungspflichten informiert sind und dass diese alle notwendigen Informationen (z.B. Bescheide) erhalten.": "Au cas où vous fourniriez des renseignements faux ou incomplets ou vous ne communiqueriez pas immédiatement les modifications vous et les membres de la communauté de besoins doivent être prêts à rembourser les prestations qui ont été payées en trop. En plus, vous risquerez une procédure d'infraction ou une procédure pénale. \nN'oubliez pas que le pôle emploi («Jobcenter») collecte et exploite (dans le cadre de la synchronisation automatique des données) des renseignements auprès des tiers concernant les périodes d'emploi, les rendements du capital, les prestations de l'assurance pension légale et l'assurance accidents légale, les prestations de la promotion du travail, etc. Veuillez donc garantir que les membres de votre communauté de besoins sont informés de leurs obligations de collaboration et qu'ils recoivent tous les informations nécessaires (par ex. des notifications).",
  "Die Ausfüllhinweise und weiteren Anlagen finden Sie im Internet unter www.arbeitsagentur.de ": "Vous trouvez la notice «Comment remplir le formulaire» et les autres formulaires sur le site www.arbeitsagentur.de. ",
  "1.2 Persönliche Daten der Person, auf die sich die Angaben zur Sozialversicherung beziehen": "1.2. Données personnelles de la personne, à laquelle se rapportent les renseignements sur l'assurance sociale",
  "1.1 Meine persönlichen Daten": "1.1 Mes données personnelles",
  "Bitte legen Sie als Nachweis den aktuellen Bescheid über die Höhe des monatlichen Beitrags zur Kranken- und Pflegeversicherung vor sowie einen Nachweis über den Beitrag, den Sie im Basistarif zahlen würden.": "Veuillez joindre un justificatif actuel indiquant le montant mensuel de la cotisation d'assurance maladie et d'invalidité. En plus, veuillez joindre un justificatif indiquant la cotisation que vous paieriez selon le tarif de base.",
  "Zutreffendes bitte ankreuzen": "Veuillez cocher ce qui convient",
  "Sitz der Krankenkasse / Kreditinstitut der Krankenkasse": "Siège de la caisse d'assurance maladie / Institut de crédit de la caisse d'assurance maladie",
  "Monatliche Höhe des Krankenversicherungsbeitrags in Euro": "Montant mensuel de la cotisation d'assurance maladie en euros",
  "□ Ich bzw. die weitere Person\n- sind hauptberuflich selbständig tätig oder\n- haben nach beamtenrechtlichen Vorschriften oder Grundsätzen Anspruch auf Absicherung im Krankheitsfall bzw. Beihilfe.": "□ Moi respectivement l'autre personne \n- excerce une activité indépendante à titre principal ou \n- a droit à la protection en cas de maladie respectivement droit à une aide financère, selon les prescriptions ou les principes fondés sur le statut de la fonction publique.",
  "Die Daten unterliegen dem Sozialgeheimnis (siehe Merkblatt SGB II). Ihre Angaben werden aufgrund der §§ 60-65 Erstes Buch Sozialgesetzbuch (SGB I) und der §§ 67a, b, c Zehntes Buch Sozialgesetzbuch (SGB X) für die Leistungen nach dem SGB II erhoben.": "Les données sont soumises au secret social (voir notice relative au SGB II). Vos données sont collectées selon les §§ 60-65 du Premier livre du Code social allemand (SGB I) et les §§ 67a, b, c du Dixième livre du Code social allemand (SGB X) pour les prestations selon le code social allemand SGB II.",
  "Wenn eine der vorgenannten Voraussetzungen auf Sie oder die weitere Person zutrifft, besteht keine Versicherungspflicht in der Kranken- und Pflegeversicherung aufgrund des Arbeitslosengeld II-Bezugs. Sie können jedoch unter Abschnitt 2 einen Zuschuss beantragen, wenn Sie oder die weitere Person sich selbst privat oder freiwillig in der gesetzlichen Krankenversicherung versichern.": "Si une des conditions citées ci-dessus correspond à vous ou à l'autre personne, il n'existe aucune obligation de s'assurer auprès de l'assurance maladie et d'invalidité à cause de la perception de l'allocation chômage II. Sous partie 2, vous avez toutefois la possibilité de demander une subvention si vous ou l'autre personne souscrivez l'assurance maladie légale à titre privé ou volontaire.",
  "Ich bestätige die Richtigkeit der durch mich oder die Mitarbeiterinnen / Mitarbeiter des Jobcenters vorgenommenen Änderungen und Ergänzungen in den Abschnitten:": "J'atteste l'exactitude des modifications et des ajouts, effectués par moi ou par les employés du pôle emploi («Jobcenter»), dans les parties:",
  "□ Ich bzw. die weitere Person haben das 55. Lebensjahr vollendet und war in den letzten fünf Jahren vor dem Bezug von Arbeitslosengeld II nicht gesetzlich versichert und war für mindestens zweieinhalb Jahre\n- versicherungsfrei oder\n- von der Versicherungspflicht befreit oder\n- nicht versicherungspflichtig wegen der Ausübung einer hauptberuflichen selbständigen Tätigkeit.": "□ Moi respectivement l'autre personne a atteint l'âge de 55 ans et n'a pas eu d'assurance légale au cours des cinq années avant la perception de l'allocation chômage II. En plus, pendant au moins deux ans et demi, moi ou l'autre personne a été \n- sans assurance ou \n- exempté de l'obligation de s'assurer ou \n- n'a pas été obligé à s'assurer à cause de l'exercice d'une activité indépendante à titre principal.",
  "Deutsch": "Französisch",
  "Vorname / Familienname / Geburtsdatum": "Prénom / Nom de famille / Date de naissance",
  "□ Ich bzw. die weitere Person beantragen einen Zuschuss zu den Beiträgen zur privaten Krankenversicherung.": "□ Moi respectivement l'autre personne demande une subvention aux cotisations d'assurance maladie privée.",
  "Monatliche Höhe des Pflegeversicherungsbeitrags in Euro": "Montant mensuel de la cotisation d'assurance d'invalidité en euros",
  "Bitte legen Sie als Nachweis den aktuellen Bescheid über die Höhe des monatlichen Beitrags zur Kranken- und Pflegeversicherung vor.": "Veuillez joindre en tant que preuve l'avis actuel concernant le montant mensuel de la cotisation d'assurance maladie et d'invalidité.",
  "3. Kranken- und Pflegeversicherung, wenn zum Zeitpunkt der Antragstellung auf Arbeitslosengeld II keine Versicherung besteht": "3. Assurance maladie et d'invalidité, si aucune assurance n'existe au moment de la demande à l'allocation chômage II",
  "Unterschrift Antragstellerin / Antragsteller\n(bei Minderjährigen: Unterschrift der / des gesetzlichen Vertreterin / Vertreters)": "Signature du demandeur (en cas de mineurs: signature du représentant légal)",
  "Anrede": "Titre",
  "□ Ich bzw. die weitere Person war zuletzt privat krankenversichert.": "□ Moi respectivement l'autre personne a dernièrement eu une assurance maladie à titre privé."
}